{"book": "juan", "chapters": [{"chapter": "1", "verses": [{"title": "Ñe'ẽ ome'ẽva tekovete"}, {"1": "Iñepyrũmbýpe oikóma vaekue voi Ñe'ẽ, ha pe Ñe'ẽ oĩ vaekue Tupã ndive, ha Tupã vaekue voi ha'e."}, {"2": "Iñepyrũmbýpe, ha'e oĩ vaekue Tupã ndive."}, {"3": "Ha'e rupi, Tupã ojapo opaite mba'e, ha ndaipóri mba'eve Tupã rembiapokue apytépe ojejapo vaekue hese'ỹ."}, {"4": "Upe ñe'ẽme oĩ vaekue tekovete, ha pe tekovete ohesape yvypóra kuéra rekove."}, {"5": "Ko tesapeha omimbi pe pytũmbýpe, ha pe pytũ katu ndaikatúi ombogue chupe."}, {"6": "Tupã omondo peteĩ hembiguáipe, hérava Juan Bautista,"}, {"7": "ha'e omombe'u haguã opavavépe ko tesapeha, mayma ohendúva chupe oguerovia haguã upe he'íva."}, {"8": "Juan ndaha'éi vaekue upe tesapeha. Oñemboúnte vaekue ha'e oñe'ẽ haguã pe tesapeháre."}, {"9": "Ha pe tesapeha, tesapeha añetegua vaekue oúva ko yvy ári ohesape haguã opavavépe."}, {"10": "Pe ñe'ẽ oĩ vaekue yvy ári. Ha Tupã ojapo ramo jepe opa mba'e Ha'e rupi, umi yvy arigua ndoikuaaséi chugui mba'eve."}, {"11": "Hetã teépe ou, umi hetãgua katu nomoguahẽi chupe."}, {"12": "Umi chupe omoguahẽ vaekue ha hese ojerovia vaekuépe katu omoingo Tupã ñemoñare ramo."}, {"13": "Umívagui oiko Tupã ñemoñare, ha ndaha'éi ku yvypóraicha yvy túva ha sy oiko haguére oñondive, nahániri. Tupãite voi omoingo chupe kuéra iñemoñare ramo."}, {"14": "Upe ñe'ẽ ou vaekue yvyporaite ramo ha oiko ore apytépe, mborayhu ha añetégui henyhẽ. Ore rohecha vaekue heko marangatukue Túva ome'ẽ vaekue chupe, ta'ýra peteĩete haguére ha'e."}, {"15": "Juan hese oñe'ẽ vaekue he'i ramo guare: “Kóva hína upe che mandu'a hague ha'e ramo guare: ‘Upe oúva che rire mba'e guasuve che hegui, oikove haguére che aikove mboyve.’”"}, {"16": "Ha'e, henyhẽ rupi mborayhúgui, ore rovasa jo'a-jo'a."}, {"17": "Tupã niko ome'ẽ vaekue hembiapoukapy Moisés rupi, mborayhu ha añete katu ou Jesucristo rupi."}, {"title": "Juan Bautista oñe'ẽ Jesús rehe"}, {"18": "Ndaipóri avave Tupãme ohecha vaekue. Ta'ýra peteĩete, peteĩchava Tupã ndive ha oĩva Túva ykére, ha'e oikuaauka chupe opavavépe."}, {"19": "Judío myakãhára kuéra omondo pa'i kuéra ha umi Tupã rembiapoukapy mbo'eha Juan rendápe, oporandu haguã chupe mávapa ha'e."}, {"20": "Ha ha'e he'i porã chupe kuéra: --Che ndaha'éi pe Mesías."}, {"21": "Oporandu jey chupe hikuái: --Máva piko nde péicharõ? Ndaha'éi mba'épa maranduhára Elías? Juan he'i: --Nahániri. He'i chupe upémarõ hikuái: --Nde piko hína ku maranduhára ou vaerãva? Juan he'i chupe kuéra: --Nahániri."}, {"22": "He'i chupe hikuái: --Emombe'u oréve mávapa nde. Umi ore mbou vaekue rendápe roho vaerã ro'e mávapa nde. Mavaha nde ere nde jehe?"}, {"23": "Juan he'i chupe kuéra: Che niko peteĩ osapukáiva yvy ojeiko'ỹháme, he'íva: ‘Pembosako'i Ñandejárape haperã’, he'i haguéicha maranduhára*f** Isaías."}, {"24": "Umi ou vaekue oñe'ẽ haguã Juan ndive, fariséo rembijokuái,"}, {"25": "oporandu chupe upémarõ: --Nde ndaha'éi ramo pe Mesías, ha ndaha'éi ramo maranduhára Elías térã pe maranduhára ou vaerãva, mba'ére reporomongarai reikóvo?"}, {"26": "Ha Juan he'i chupe kuéra: --Che niko ýpe aporomongarai. Pende apytépe katu oĩ peteĩ peẽ peikuaa'ỹva,"}, {"27": "oútava che rire, ha chéve ija'ỹva ajora chupe ipy rehegua sãnte jepe."}, {"title": "Upe oipe'áva yvypóra angaipa"}, {"28": "Opa ko'ã mba'e ojehu, táva hérava Betániape, opytáva ysyry Jordán ári, kuarahy resẽ gotyo."}, {"29": "Upe ára ambuépe, Juan ohecha Jesús oñembojaha ohóvo hendápe, ha he'i: “Péina ápe, Tupã ovecha ra'y oheja reíva iñangaipa opavavépe ko yvy ári."}, {"30": "Ha'e hína upe che mandu'a hague ha'e ramo: ‘Che rire oúta peteĩ tuichavéva che hegui, ha'e oikove haguére che aikove mboyve."}, {"31": "Cheté voi, ndaikuaái vaekue mávanepa ha'e. Péicharõ jepe, aporomongarai aikóvo ýpe, maymáva Israelgua oikuaa haguã mávapa ha'e.’”"}, {"32": "Ha Juan voi he'i vaekue kóicha: “Ahecha Espíritu Santo yvágagui oguejýva, ha pykasúicha opyta hi'ári."}, {"33": "Upérõ, che ndaikuaái vaekue mávanepa ha'e. Upe che mbou vaekue aporomongarai haguã ýpe, he'i chéve: ‘Upe nde rehecháva Espíritu Santo oguejyha hi'ári, upéva hína upe oporomongaraíva Espíritu Sántope."}, {"title": "Jesús remimbo'e kuéra ypykue"}, {"34": "Cheté voi ahecha vaekue, ha aikuaa porã Tupã Ra'yha ha'e.”"}, {"35": "Upe ára ambuépe, Juan oĩ jey hína upépe mokõi hemimbo'e kuéra ndive."}, {"36": "Ha ohechávo Jesúspe ohasaha ohóvo, Juan he'i: ‘Péina upépe Tupã ovecha Ra'y’."}, {"37": "Juan remimbo'e kuéra mokõi ohendúvo upe Juan he'íva, osẽ oho Jesús rapykuéri."}, {"38": "Upéi Jesús ojere ha ohechávo ouha hapykuéri, oporandu chupe kuéra: --Mba'e piko peheka? Ha ha'e kuéra he'i chupe: --Mbo'ehára, moõ piko reiko?"}, {"39": "Jesús he'i chupe kuéra: --Peju pehecha. Ka'arúma upérõ. Ha oho hikuái Jesús ndive ohecha haguã moõpa oiko, ha opyta hikuái hendive pytũ meve."}, {"40": "Peteĩva umi ohendu vaekue Juánpe ha upéi oho Jesús rapykuéri héra vaekue Andrés, ha Simón Pedro ryvy vaekue ha'e."}, {"41": "Ityvýra Simón rekávo raẽvete oho, ha he'i chupe: --Oime rojuhu pe Mesíaspe, he'iséva Cristo."}, {"title": "Jesús ohenói Felipe ha Natanaélpe"}, {"42": "Upéi, Andrés ogueraha ityvýra Simón, Jesús rendápe. Jesús ohechávo chupe, he'i: --Nde niko Simón, Juan ra'y. Ko'águi rire nde rérata Cefas, he'iséva Pedro."}, {"43": "Pe ára ambuépe, Jesús osẽ oho yvy Galiléa gotyo. Ojuhu Felípepe ha he'i chupe: --Eju che moirũ."}, {"44": "Felipe niko táva Betsaidagua, oikohápe avei Andrés ha Pedro."}, {"45": "Felipe oho Andrés rekávo ha he'i chupe: --Oime rojuhu upe Moisés imandu'a hague hembiapoukapýpe ha maranduhára kuéra oñe'ẽ hague ikuatia kuérape. Upéva niko Jesús, ku José Nazaretgua ra'y hína."}, {"46": "Natanael katu he'i chupe: --Nazarétgui piko araka'e osẽva iporãva. Ha Felipe he'i chupe: --Eju ndete ehecha."}, {"47": "Jesús ohechávo Natanaélpe oguahẽha ohóvo hendápe, he'i: --Kóina ko oúva Israelgua añetete hína, avavépe ombotavy'ỹva."}, {"48": "Natanael he'i chupe: --Mba'éicha rupi piko nde che kuaa? Jesús he'i chupe: --Rohecha kuri reguapy jave reína ígo máta guýpe, Felipe ne renói mboyve."}, {"49": "Felipe he'i chupe: --Mbo'ehára, nde niko Tupã ra'y. Nde ha'e Israel ruvicha guasu."}, {"50": "Jesús he'i chupe: --Péicha piko ere ha'e haguére ndéve rohecha hague reguapy ku ígo máta guýpe? Tuichave mba'e ko'ágã rehechávagui katu rehecháta ágã."}, {"51": "Upéi Jesús he'i chupe kuéra: --Añetehápe ha'e peẽme, peẽ pehechataha yvága ojepe'a ramo ha Tupã remimbou kuéra ojupi ha oguejy ramo che, yvypóraicha aju vaekue yvy ári rendápe."}]}, {"chapter": "2", "verses": [{"title": "Menda oiko vaekue táva Canáme"}, {"1": "Mbohapy ára rire oiko peteĩ ñemenda táva Canáme, opytáva yvy Galiléape. Jesús sy oĩ hína ra'e upépe."}, {"2": "Jesús ha hemimbo'e kuérape avei oñemoguahẽ ñe'ẽ oho haguã."}, {"3": "Kaguy opávo, Jesús sy oñemboja hendápe ha he'i chupe: --Opa niko chugui kuéra ikaguy."}, {"4": "Jesús he'i chupe: --Mba'ére piko ere chéve upéva? Ne'ĩra gueteri niko oguahẽ chéve che ára."}, {"5": "Isy he'i umi tembiguái kuérape: --Pejapo opa mba'e ha'e he'íva peẽme."}, {"6": "Oĩ upépe 6 kambuchi y reheve, judío kuéra oiporúva oñemopotĩ*f** haguã. Umi kambuchípe ija amo 50, 60 lítro kuéra rupi."}, {"7": "Jesús he'i umi tembiguáipe: --Pemyenyhẽ ýpe umi kambuchi. Omyenyhẽ hikuái hembére,"}, {"8": "ha upéi Jesús he'i chupe kuéra: --Ko'ágã penohẽ michĩmi ha peraha upe tembiguái kuérape omyakãvape ho'u haguã. Péicha ojapo hikuái."}, {"9": "Ha upe omyakãva tembiguái kuérape ho'u pe kaguy ýgui oiko vaekue, oikuaa'ỹre ha'e moõguipa osẽ. Umi tembiguái añónte umi oikuaáva, ha'e kuéra oguenohẽ haguére pe kambuchígui. Upéi pe omyakãva tembiguái kuérape ohenói pe omendávape,"}, {"10": "ha he'i chupe: --Maymáva niko ikaguy iporãvéva raẽ ome'ẽ oje'u haguã, ha oje'u heta rire ae katu, oguenohẽ pe iporãvéva. Nde katu niko reheja pe iporãvéva ko'ágã guarã."}, {"11": "Kóva ko mba'e Jesús ojapo vaekue Canáme, yvy Galiléape, mba'e hechapyrãva tenondetegua ha'e ojapo vaekue. Upéicha ha'e ohechauka ipokatu ha hemimbo'e kuéra ojerovia hese."}, {"title": "Jesús omosẽ Tupaógui mba'e ñemuhárape"}, {"12": "Ko'ã mba'e rire Jesús oho Cafarnaúmpe. Oho hendive isy, ityvýra kuéra ha hemimbo'e kuéra, ha opyta upépe ára mbovymi."}, {"13": "Hi'aguĩma Páskua arete, ha upévare Jesús oho Jerusalénpe."}, {"14": "Tupaópe ojuhu mba'e ñemuhára kuérape oguerekóva novíllo, ovecha ha pykasu oñemu haguã. Ojuhu avei upépe imesa kuérape oguapy hína, umi ojoguáva viru tetã ambuegua viru Tupaópe ojeporúvare."}, {"15": "Upéva ohechávo, Jesús ipojái tukumbóre ha upévape omosẽmba Tupaógui opavavépe, ijovecha ha inovíllo kuéra reheve. Umi viru ojoguávagui katu omosarambipa iviru yvýre, ha oitypa imesa kuéra."}, {"16": "Umi pykasúre oñemúvape katu he'i: --Penohẽ umíva ko'águi. Che ru rógagui ani pejapo mba'e ñemuha renda."}, {"17": "Upépe hemimbo'e kuéra imandu'a Ñandejára Ñe'ẽme he'iha: “Nde Tupao ahayhúgui tatáicha che rehe okaru”."}, {"18": "Umi judío kuéra oporandu chupe: --Mba'épa hechapyrãva rejapóta rehechauka haguã oréve nde ikatuha reju rejapóvo ko'ã mba'e?"}, {"19": "Jesús he'i chupe kuéra: --Peitypa ko Tupao, ha mbohapy árape amopu'ã jeýne."}, {"20": "Umi judío he'i chupe: --Ko Tupao oñemopu'ã haguã niko 46 áño oñemba'apo vaekue, ha piko nde remopu'ã jeýta mbohapy árape?"}, {"21": "Jesús oñe'ẽvo tupaóre, hetére oñe'ẽ hína."}, {"title": "Jesús oikuaa opavavépe"}, {"22": "Upévare, upe Jesús opu'ã jeývo omanóva apytégui, hemimbo'e kuéra imandu'a upe ha'e he'i vaekuére. Oguerovia hikuái upe Ñandejára he'íva ha upe Jesús he'íva."}, {"23": "Jesús oĩ aja Jerusalénpe Páskua arete jave, heta oĩ ojeroviáva hese ohechávo umi Mba'e hechapyrãva ha'e ojapóva."}, {"24": "Jesús katu ndojeroviái hese kuéra, oikuaapágui ha'e chupe kuéra."}, {"25": "Noikotevẽi ha'e avave he'i chupe mba'eve avavére. Ha'e ijehegui voi oikuaapa yvypóra py'apýpe oĩva."}]}, {"chapter": "3", "verses": [{"title": "Jesús ha Nicodemo"}, {"1": "Oiko vaekue peteĩ fariséo hérava Nicodemo, herakuã guasúva judío kuéra apytépe."}, {"2": "Peteĩ pyharépe oho Jesús rendápe, ha he'i chupe: --Mbo'ehára, roikuaa niko Tupã ne mbou hague ore mbo'e haguã oréve. Ndaipóri niko avave ikatúva ojapo umi mba'e hechapyrãva nde rejapóva, Tupã noĩri ramo ne ndive."}, {"3": "Jesús he'i chupe: --Añetehápe ha'e ndéve, avave oikove pyahu jey'ỹva ku mitãicha, ndoike mo'ãi Tupã retãme."}, {"4": "Nicodemo he'i chupe: --Mba'éicha piko peteĩ okakuaapámava oikove pyahu jeýta? Oike jeýta nga'u piko isy ryépe, upéi osẽ jey haguã?"}, {"5": "Jesús he'i chupe: --Añetehápe ha'e ndéve, upe oikove pyahu jey'ỹva y ha Espíritu rupi, ndaikatu mo'ãi oike Tupã retãme."}, {"6": "Maymáva yvypóra niko ou itúva kuéragui, yvypórava, ha hi'ánga oikove pyahu jey Tupã Espíritu rupi."}, {"7": "Ani reñemondýi ha'e haguére ndéve opavave oikotevẽha oikove pyahu jey."}, {"8": "Yvytu niko oipeju, oipejuseha gotyo. Ha rehendu ramo jepe hyapu, nderehechái moõguipa ou térã moõpa oho. Péicha hína umi oikove pyahu jeýva Tupã Espíritu rupi."}, {"9": "Nicodemo he'i jey chupe: --Mba'éichata piko upéva?"}, {"10": "Ha Jesús he'i chupe: --Nde niko mbo'ehára guasu Israelgua apytépe. Mba'éicha piko ndereikuaái ko'ã mba'e?"}, {"11": "Añetehápe ha'e ndéve. Ore roñe'ẽ umi mba'e roikuaávare, ha romombe'u umi mba'e rohecha vaekue. Peẽ katu ndaperoviái umi mba'e ro'éva peẽme."}, {"12": "Peẽ niko nda che reroviái añe'ẽ ramo peẽme umi mba'e ko yvy ári ojehúvare. Mba'éicha piko aipo ramo che reroviáta añe'ẽ ramo peẽme umi mba'e yvágape ojehúvare?"}, {"13": "Avave gueteri ndohói yvágape, pe yvágagui oguejy vaekuénte. Upéva che hína, yvypóraicha aju vaekue yvy ári."}, {"14": "Ha Moisés, yvy ojeiko'ỹháme, omopu'ã haguéicha yvate pe mbói ra'ãnga, upéicha avei che, yvypóraicha aju vaekue ko yvy ári, añemopu'ã vaerã,"}, {"title": "Tupã ohayhu yvypórape"}, {"15": "ha opavave che rehe ojeroviáva, oikovéne opa ára."}, {"16": "Tupã ohayhu etereígui opa yvypórape, ome'ẽ vaekue Ta'ýra peteĩete, ani haguã omano umi hese ojeroviáva, oikove haguã uvei opa ára."}, {"17": "Tupã niko nomboúi Ta'ýra yvy ári ohundi haguã yvypórape. Ombou chupe, ha'e rupi oipysyrõ haguã yvypóra kuérape."}, {"18": "Pe ojeroviáva Tupã Ra'ýre noñehundíri. Pe ojerovia'ỹva katu oñehundíma, ojerovia'ỹ haguére Tupã Ra'ýre."}, {"19": "Ha kóicha rupi Tupã ohundi umi ojerovia'ỹvape: Pe tesapeha niko ou ko yvy ári, yvypóra kuéra katu hembiapo vaígui, oikoseve pytũmbýpe oikove rangue ára sakãme."}, {"20": "Mayma hembiapo vaíva ndohayhúi añetegua, ha noñemo'aguĩri añetépe ojeikohápe ani haguã ojehecha hembiapo vaikue."}, {"title": "Juan Bautista ombotuicha Jesúspe"}, {"21": "Umi oikóva Tupã oipotaháicha katu oñemoaguĩ ojehecha haguã hese kuéra oikoha Tupã oipotaháicha."}, {"22": "Ko'ã mba'e rire, Jesús hemimbo'e kuéra ndive oho yvy Judéape. Upépe opyta aremi hikuái, ha Jesús oporomongarai oikóvo."}, {"23": "Juan avei upe jave, oporomongarai hína Enónpe, namombyrýi opytáva Salímgui, hetágui y upépe. Opa ohóva hendápe, oñemongarai."}, {"24": "Ko'ã mba'e ojehu Juan ojejopy mboyve yvyra kuápe."}, {"25": "Oĩ Juan remimbo'e kuérava katu oñepyrũva oñoñe'ẽ api peteĩ judío ndive mba'eichaitépa y oiporu vaerã umi ipotĩséva.*f**"}, {"26": "Upévare oho hikuái Juan rendápe, ha he'i chupe: --Mbo'ehára, pe akokuehe oĩ vaekue ne ndive ysyry Jordán mboypýri ha ne mandu'aha reikóvo hese opavavépe, oime ko'ágã oporomongarai ha ojehopa hendápe."}, {"27": "Juan he'i chupe kuéra: --Avave niko ndoguerekói mba'eve, Tupã nome'ẽi ramo chupe."}, {"28": "Peẽ niko pehendu porã eterei vaekue ha'e ramo guare peẽme che ndaha'eiha pe Mesías. Che añemboúnte henonderã."}, {"29": "Ñemenda oikohápe niko pe ojokóva pe kuñataĩ omendátavape, upéva imenarã hína. Iñirũ katu oĩva pe ijypýpe ha ojapysakáva upe he'ívare, ovy'a chupe ohendúvo. Péicha avei ko'ágã avy'apáma avy'a vaerã."}, {"title": "Pe yvágagui oúva"}, {"30": "Ha'e niko tuicha tuichavéta ohóvo, che katu ague mbegue katúta ahávo."}, {"31": "Pe yvágagui oúva oĩ opaite mba'e ári. Pe yvy ariguáva niko yvy ári guánte ha oñe'ẽ umi mba'e yvy ári guáre. Pe yvágui oúva katu oĩ opaite mba'e ári,"}, {"32": "ha omombe'u umi mba'e ohecha ha pohendu vaekue. Péicharõ jepe avave ndogueroviái chupe."}, {"33": "Oĩ ramo ogueroviáva katu, péicha ohechauka Tupã he'íva añeteha."}, {"34": "Upe Tupã ombou vaekue niko omombe'u umi mba'e Tupã he'i vaekue chupe, Tupã omyenyhẽgui chupe Espíritupe."}, {"35": "Túva niko ohayhu Ta'ýrape, ha opaite mba'e ári chupe omoĩ."}, {"36": "Pe ojeroviáva Ta'ýrare oikovéne opa ára. Pe ojeroviase'ỹva hese katu ndoikove mo'ãi. Ha Tupã oinupã pohýine chupe."}]}, {"chapter": "4", "verses": [{"title": "Jesús ha kuña Samariagua"}, {"1": "Fariséo ohendu Jesús ombohetaveha oikóvo hemimbo'e kuéra, ha Juángui hetavépe omongaraiha oikóvo."}, {"2": "Jesús jepe niko noporomongaraíri, hemimbo'e kuérante upe ojapóva."}, {"3": "Jesús ohendúvo péicha oje'eha hese, osẽ Judéagui ha oho Galiléape."}, {"4": "Oguahẽ haguã upépe ohasa mante vaerã yvy Samaría rupi."}, {"5": "Samaría rupi ohasakuévo, oguahẽ táva hérava Sicárpe, namombyrýi opytáva pe yvýgui, Jacob oheja vaekue Josépe imba'e teerã."}, {"6": "Upépe avei oĩ ku Jacob ykua. Ha Jesús ikane'õgui, oguapy pe ykua ypýpe. Asaje pyte rupíma upéva,"}, {"7-8": "ha Jesús remimbo'e kuéra oho távape ojogua haguã hembi'urã kuéra. Upe jave, oguahẽ peteĩ kuña Samariagua y rekávo, ha Jesús he'i chupe: --Eme'ẽmona chéve nde ymi."}, {"9": "Pe kuña katu he'i chupe: --Nde niko judío ha che Samariagua. Mba'éicha rupi piko aipo ramo rejerure chéve y rey'u haguã? (Judío kuéra niko ndoy'úiva Samariagua mbayru kuéragui)"}, {"10": "Jesús he'i chupe: --Reikuaa rire pe Tupã ome'ẽva ha mávapa upe ojeruréva ndéve y, nde rejerure vaerã chéve, ha ame'ẽ vaerã ndéve y ne moingovetéva."}, {"11": "Pe kuña he'i chupe: --Karai, mba'evépe niko ndereguerekói y renohẽ haguã, ha ko ykua ipypuku. Mba'éicha piko aipóramo reme'ẽta chéve y che moingovétava?"}, {"12": "Ore ru ypykue Jacob niko oheja vaekue oréve ko ykua, ha ha'e voi, ita'ýra kuéra ha hymba kuéra reheve chugui hoy'u vaekue. Nde nga'u piko nde tuichave chugui?"}, {"13": "Jesús he'i chupe: --Oimeraẽ hoy'úva ko ykuágui niko ijyuhéi jeýta."}, {"14": "Pe hoy'úva upe y che ame'ẽvagui katu, ndaijyuhéi mo'ã véima araka'eve. Pe y chupe ame'ẽva ku yvúicha opupúta ipype ha omoingovéta chupe opa ára guarã."}, {"15": "Pe kuña he'i chupe: --Karai, eme'ẽmona chéve upe y upévagui. Péicharõ nda che yuhéi mo'ã véima, ha natekotevẽ mo'ã véima aju y rekávo."}, {"16": "Jesús he'i chupe: --Tereho ehenói ne ménape, ha upéi eju."}, {"17": "Pe kuña he'i chupe: --Na che ménai. Jesús he'i chupe: --Añeteguánte ere, erévo chéve na ne menaiha."}, {"18": "Ne ména 5 vaekuéma voi, ha pe ko'ágã rerekóva ndaha'éi voi ne ména. Añetéko hína pe eréva."}, {"19": "Péicha ohendúvo, pe kuña he'i Jesúspe: --Karai, ahecha kuaa nde rehe, ndeha peteĩ maranduharaha.*f**"}, {"20": "Ore ypy kuerakue Samariagua niko omomba'e guasu vaekue Tupãme ko yvytýpe. Peẽ judío kuéra katu peje, Jerusalénpe chupe oñemomba'e guasu vaerãha."}, {"21": "Jesús he'i chupe: --Eguerovia ko ha'étava ndéve. Oguahẽta ára ha napeikotevẽ mo'ã véima peju ko yvytýpe térã peho Jerusalénpe, pemomba'e guasu haguã Tupãme."}, {"22": "Peẽ niko ndapeikuaái mávapepa pemomba'e guasu. Ore judío kuéra katu roikuaa porã mávapepa romomba'e guasu. Ore rupi mante Tupã oporopysyrõ."}, {"23": "Ha oguahẽta ára, ha ko'agãitéma voi katu, Tupã Espíritu rupi oñemomba'e guasu haguã Túvape, añetehápe ha ha'e oipotaháicha."}, {"24": "Tupã niko Espíritu hína. Upévare umi omomba'e guasúva chupe omomba'e guasu vaerã añetehápe, Tupã Espíritu oipotaháicha."}, {"25": "Pe kuña he'i chupe: --Aikuaa niko outaha pe Mesías. Ha'e ouha ára, omombe'úne oréve opa mba'e."}, {"26": "Jesús he'i chupe: --Ko ne ndive oñe'ẽva. Chéko hína upéva."}, {"27": "Upe jave oguahẽ Jesús remimbo'e kuéra, ha ohecha ramo hikuái ojuhu haguére chupe oñe'ẽha peteĩ kuña ndive. Opáichavo, avave noporandúi pe kuñáme mba'épa oipota, térã Jesúspe, mba'épa ha'e he'i pe kuñáme."}, {"28": "Upévo, pe kuña oheja ikambuchi ha oho oikohápe. Upépe he'i opavavépe:"}, {"29": "--Peju pehecha peteĩme, omombe'upaite vaekue chéve opa mba'e ojapo vaekue. Ndaha'éi chénepa kóva pe Mesías?"}, {"30": "Ha osẽmbaite hikuái ha oho Jesús oĩháme."}, {"31": "Upe aja Jesús remimbo'e kuéra ojerure asy chupe, he'ívo: --Mbo'ehára, ekarúna michĩmínte jepe."}, {"32": "Ha'e katu he'i chupe kuéra: --Oiméko areko ha'u vaerã, peẽ peikuaa'ỹva."}, {"33": "Hemimbo'e kuéra katu oporandu ojupe: --Máva piko oguerúne ra'e chupe ho'u vaerã?"}, {"34": "Jesús katu he'i chupe kuéra: --Che rembi'u niko kóva: ajapo vaerã upe che mbou vaekue rembipota ha amoguahẽ vaerã hu'ãme pe chéve ome'ẽ vaekue ajapo haguã."}, {"35": "Peẽ niko pehendu oje'éva: ‘Irundy mes gueteri ohasa vaerã, kóga ñemono'õha ára oguahẽ haguã.’ Che katu ha'e peẽme: ‘Pema'ẽ umi kokuére ha pehecháta, koga'a otyarõmbamaha oñemono'õ haguã.’"}, {"36": "Upe kokuépe omono'õvape niko oñeme'ẽ hembiapo repykue, ha upe ha'e omono'õvare oñeme'ẽ chupe jeikove opa ára guarã. Ha péicha, upe oñemitỹva ha upe omono'õva ovy'áne oñondive."}, {"37": "Añete niko upe ñe'ẽ he'íva: ‘Oĩ oñotỹva ha ambue umi hi'a omono'õva.’"}, {"38": "Che pomondo vaekue peẽme pemono'õ haguã peẽ peñotỹ'ỹ haguépe. Ambue rembiapo kuerakuégui peẽ pehupyty porã."}, {"39": "Heta Samariagua pe távape oikóva ojerovia vaekue Jesús rehe, pe kuña he'i haguére chupe kuéra: ‘Omombe'upaite chéve, opa mba'e ajapo vaekue.’"}, {"40": "Upévare, umi Samariagua oguahẽvo Jesús oĩháme, ojerure asy chupe opyta haguã hendive kuéra. Ha opyta hendive kuéra mokõi ára pukukue,"}, {"41": "ha hetaiteve umi ojeroviáva Jesús rehe, ohendúvo umi mba'e ha'e he'íva."}, {"title": "Jesús omonguera mburuvicha ra'ýpe"}, {"42": "Upéi he'i pe kuñáme: --Ko'ágã roguerovia, ha ndaha'éi umi mba'e oréve remombe'u vaekue rehénte. Roguerovia, orete voi rohendu haguére chupe, ha roikuaa porã ha'eha hína upe Cristo oporopysyrõtava."}, {"43": "Umíva umi ára ohasa rire, Jesús osẽ Samaríagui oho haguã Galiléape."}, {"44": "Jesús voi he'i vaekue: “Maranduhára niko ndojererohorýiva ijyvy teépe.”"}, {"45": "Oguahẽvo Galiléape, umi upepegua omoguahẽ porãite chupe. Ha'e kuéra voi oho vaekue Páskua areterã Jerusalénpe ha upépe ohecha hikuái umi mba'e Jesús ojapo vaekue upérõ."}, {"46": "Upéi, Jesús ojevy Canáme, yvy Galiléape, pe omoingo haguépe y kaguýpe. Upépe oĩ hína peteĩ mburuvicha ita'ýra asýva táva Cafarnaúmpe."}, {"47": "Ohendúvo ha'e Jesús oguahẽ hague Judéagui, oho hendápe ha ojerure jey-jey chupe oho haguã Cafarnaúmpe, omonguera haguã ta'ýrape omanombotaitéva hína."}, {"48": "Jesús he'i chupe: --Peẽ ndapejerovia mo'ãi voi che rehe ndapehechái ramo ajapoha mba'e hechapyrãva."}, {"49": "Pe mburuvicha katu he'i chupe: --Karai, pya'éna jaha che ra'y omano mboyve."}, {"50": "Ha Jesús he'i chupe: --Tereho nde rógape. Nde ra'y oikovéta. Pe kuimba'e ojeroviáre Jesús he'ívare, oho hógape."}, {"51": "Oguahẽmbotávo hógape, hembiguái kuéra osẽ huguãitĩvo ha he'i chupe: --Nde ra'y niko oikove."}, {"52": "Ha oporandu chupe kuéra ha'e, araka'e guivépa ita'ýra oñepyrũ oñeñandu porãve. Ha he'i chupe hikuái: --Kuehe, asaje pyte riremi opoi chugui iñakãnundu."}, {"53": "Upépe, pe mitã ru ohecha kuaa upe javete Jesús he'i hague chupe ‘Nde ra'y oikovéta’. Upévare ha'e ha opa hogagua ojerovia Jesús rehe."}, {"54": "Ko Jesús ou jeývo Judéagui yvy Galiléape niko mokõiháma hína, ha ojapo jey mba'e hechapyrãva."}]}, {"chapter": "5", "verses": [{"title": "Jesús omonguera ijapávape"}, {"1": "Ko'ã mba'e rire Jesús oho Jerusalénpe peteĩ arete jave."}, {"2": "Jerusalénpe, pe okẽ hérava Ovecha ypýpe, oĩ peteĩ y renda hebréo ñe'ẽme hérava Betzatá, ha hogaguy jeréva."}, {"3": "Heta asýva opaichagua oñenomba pe ogaguýre. Oĩ ohecha'ỹva, oĩ ikarẽva ha ijapáva. Oha'arõ hína hikuái pe y omýi haguã,"}, {"4": "oguejýmigui upépe sapy'a py'a, Tupã rembiguái peteĩ pe y omongu'e haguã. Ha upe ojepoi raẽvéva pe y oñemongu'e rire, okuera oimeraẽ mba'asýgui."}, {"5": "Umíva apytépe oĩ peteĩ kuimba'e ojapóma 38 áño ijapa hague."}, {"6": "Jesús ohechávo chupe upépe oñeno, ha oikuaávo aréma péicha oiko hague, he'i chupe: --Rekuerasépa."}, {"7": "Pe kuimba'e he'i chupe: --Karai, ndarekói niko avave che moinge haguã pe ýpe, upéva oñemongu'e vove. Añeha'ãvo aike haguã, oĩma itenondéva che rehe."}, {"8": "Jesús he'i chupe: --Epu'ã. Ehupi nde rupa ha tereho."}, {"9": "Upepete voi pe kuimba'e okuera, ohupi hupa ha oñepyrũ oguata. Pytu'uha ára upe jave,"}, {"10": "ha judío kuéra myakãhára*f** kuéra he'i chupe: --Pytu'uha árape niko ñaime. Ndaikatúi eraha nde rupa."}, {"11": "Pe kuimba'e katu he'i chupe kuéra: --Upe che monguera vaekue niko he'i chéve kuri: ‘Ehupi nde rupa ha tereho.’"}, {"12": "Ha'e kuéra oporandu chupe: --Ha máva he'i ndéve: ‘Ehupi nde rupa ha tereho?’"}, {"13": "Pe kuimba'e katu nde'i kuaái mávapa omonguera chupe. Jesús niko okañýma umi upépe oĩva apytépe."}, {"14": "Upéi, Jesús ojuhu pe kuimba'épe Tupaópe, ha he'i chupe: --Rekueráma niko ko'ágã. Eñeha'ã anive haguã ne rembiapo vai, ani ágã upe haguére ojehu ndéve mba'e ivaivéva."}, {"15": "Pe kuimba'e oho umi judío kuéra myakãhára kuéra rendápe ha omombe'u chupe kuéra Jesús hague pe omonguera vaekue chupe."}, {"16": "Ha Jesús ojapo haguére ko'ã mba'e pytu'uha árape, umi judío myakãhára kuéra oñemoĩ hese."}, {"17": "Jesús katu he'i chupe kuéra: --Che Ru niko ndopoíri hembiapógui, upévare che avei amba'apo."}, {"title": "Tupã ra'y pokatu"}, {"18": "Ko'ã ñe'ẽ rehéma katu umi judío myakãhára kuéra ko'ýte ojukase Jesúspe. Ohecha hikuái Jesús nombyareteiha pytu'uha ára, ha hi'ári, oñembojoja Tupã ndive, he'ívo ituvaha Tupã."}, {"19": "Jesús he'i chupe kuéra: “Añetehápe ha'e peẽme, Tupã ra'y ndaikatúi ojapo mba'eve ijehegui. Che ojapo upe che Ru ohechaháicha ojapo. Opa mba'e che Ru ojapóva, che ajapo avei."}, {"20": "Che Ru niko che rayhu, ha ohechauka chéve opa mba'e ha'e ojapóva. Ha mba'e tuichavéva kóvagui katu ohechauka vaerã chéve, ha pepytáta pende jurujái."}, {"21": "Che Ru oporomopu'ã jeyháicha omanóva apytégui ha oporomoingove jeyháicha, péicha avei, Che amoingove umi che amoingovesévape."}, {"22": "Ha che Ru nombojovakéi avavépe. Upéva ha'e ohejapa che pópe,"}, {"23": "ikatu haguã opavave che momba'e, che Rúpe oñemomba'eháicha. Upe na che momba'éiva chéve, nomomba'éi avei che Rúpe, chéve che mbou vaekuépe.”"}, {"24": "Añetehápe ha'e peẽme: ‘Pejapysaka porã ramo umi mba'e che ha'évare ha pejerovia ramo pe che mbouharére, perekóta jeikove opa'ỹva. Ha na pe ñehundi mo'ãi, pehasáma haguére ñemanógui jeikovépe."}, {"25": "Añetehápe ha'e peẽme, hi'aguĩma ára ha ko'ágãma voi, umi omanóva ohendu haguã Tupã Ra'y ñe'ẽ, ha umi chupe ohendúva oikovéta."}, {"26": "Che Ru oporomoingoveháicha, péicha avei ha'e ojapo, che aporomoingove haguã."}, {"27": "Ha che pópe avei oheja che aporombojovake haguã, yvypóraicha aju vaekue ko yvy ári."}, {"28": "Ani peñemondýi ko'ã mba'ére. Oguahẽta hína ára opa omanóva ohendu haguã che ñe'ẽ,"}, {"title": "Umi omombe'úva mba'eichaguápa Jesús"}, {"29": "ha osẽmbáta ityvy kuéragui hikuái. Umi hembiapo porã vaekue, opu'ã jeýta oikove haguã opa ára guarã. Umi hembiapo vai vaekue katu, opu'ãta oñehundi haguã."}, {"30": "“Che ndaikatúi ojapo mba'eve che jehegui. Che aporombojovake che Ru he'iháicha chéve ajapo haguã. Ha hekopete aporombojovake, ndajapóigui che aipotaháicha, che Ru che mbou vaekue oipotaháichante."}, {"31": "Che añe'ẽ ramo che jehe voi, upe che ha'éva che jehe naiporãi mba'everã."}, {"32": "Oĩ katu ambue oñe'ẽva che rehehápe, ha upe ha'e he'íva che rehe aikuaa añeteha."}, {"33": "Peẽ peporanduka vaekue Juánpe, ha upe ha'e he'i vaekue che rehe añetegua hína."}, {"34": "Naikotevẽi jepe niko che mba'eve avave he'ívare. Ha'énte peẽme ko'ã mba'e ikatu haguã Tupã pene pysyrõ."}, {"35": "Juan niko ojogua vaekue ku mba'e rendýpe ohesapéva, ha peẽ katu pevy'ase sapy'a vaekue hesapépe."}, {"36": "Che katu areko peteĩ oñe'ẽ porãvéva che rehe Juángui. Upe che ajapóva niko hína, pe che Ru ome'ẽ vaekue chéve ajapo haguã, ha upéva ohechauka che Ru che mbou hague."}, {"37": "Ha che Ru voi, pe che mbouhare, oñe'ẽ che rehehápe, jepe peẽ araka'eve napehendúiva chupe, térã pehecha chupe,"}, {"38": "ha napeñongatúi pe iñe'ẽ pende pype, napejeroviáigui upe che Ru ombou vaekuére."}, {"39": "Peẽ niko peñeha'ã peñemoarandu Ñandejára Ñe'ẽme, peimo'ãgui upépe pejuhutaha jeikove opa'ỹva. Ha jepe umíva oñe'ẽ che rehe,"}, {"40": "peẽ ndapejuséi che rendápe pereko haguã pe jeikove.”"}, {"41": "“Che ndaguerohorýi ete yvypóra che momba'érõ."}, {"42": "Hi'ári, poikuaa porã peẽme, ha aikuaa ndapehayhuiriha Tupãme."}, {"43": "Che niko aju che Ru rérape, ha peẽ ndapeikuaaséi che hegui mba'eve. Oĩ ramo oimeraẽva oúva ijehegui reínte, upévape katu pemoguahẽne."}, {"44": "Peẽ pevy'a pende rapicha pene momba'e ramo, ha ndapehekái pe ha'eñoite Tupãva, ha'e pene momba'e haguã. Mba'éicha piko péicha ramo pejeroviáta che rehe?"}, {"45": "Ani peimo'ã che pomoĩ vaitaha che Ru renondépe. Upe pene moĩ vaítava niko Moisés voi hína, peẽ pejeroviaha."}, {"46": "Perovia rire umi mba'e Moisés omoĩ vaekue kuatiáre, pejerovia vaerã mo'ã che rehe. Che rehe niko Moisés imandu'a vaekue."}, {"47": "Ha ndaperoviái ramo upe ha'e omoĩ vaekue kuatiáre, piko mba'éicha peroviáta umi mba'e che ha'éva peẽme?”"}]}, {"chapter": "6", "verses": [{"title": "Jesús omongaru hetápe"}, {"1": "Ko'ã mba'e rire, Jesús ohasa yguasu Galiléa mboypýri, hérava avei Tiberias."}, {"2": "Ha heta oĩ ohóva hapykuéri, ohechágui ha'e kuéra umi mba'e hechapyrãva ojapóva Jesús omonguerávo hasývape."}, {"3": "Ojupi Jesús ha oguapy peteĩ yvyty ru'ãme, ha hemimbo'e kuéra hendive."}, {"4": "Hi'aguĩma upérõ Páskua, arete judío kuérape guarã."}, {"5": "Jesús ohechávo hetaha umi hapykuéri ou vaekue, he'i Felípepe: --Moõgui piko jajoguáta tembi'u opa ko'ãvape ñamongaru haguã?"}, {"6": "He'ínte Jesús péicha, ohecha haguã mba'épa he'i Felipe. Jesús niko oikuaáma voi upe ojapótava."}, {"7": "Felipe he'i chupe: --Opavavépe ohupyty haguã michĩmínte jepe niko ñaikotevẽ 200 pláta pehẽngue."}, {"8": "Upépe Andrés, Simón Pedro ryvy ha Jesús remimbo'éva avei, he'i Jesúspe:"}, {"9": "--Oime ápe peteĩ mita'i oguerekóva 5 mbuja sevádagui ojejapóva ha mokõi pira. Umíva jepe niko ndohupyty mo'ãi ñamongaru haguã opavavépe."}, {"10": "Jesús katu he'i: --Peje opavavépe toguapy yvýpe. Kapi'ipe porã niko upépe, ha opavave oguapypa. Umíva apytépe oĩ 5.000 kuimba'e rupi."}, {"11": "Jesús ojapyhy ipópe umi mbuja, ha oñembo'e rire Tupãme, oipehe'ã opa umi oguapývape. Péicha avei ojapo pe pira reheve, ha ome'ẽ chupe kuéra ho'useha peve."}, {"12": "Hyguãtãmba rire, Jesús he'i hemimbo'e kuérape: --Pembyaty umi hembýva, ani haguã oñehundi rei."}, {"13": "Ombyaty hikuái ha omyenyhẽ 12 ajaka renyhẽ umi 5 mbuja rembyre reheve."}, {"14": "Ha opavave ohechávo ko mba'e hechapyrãva Jesús ojapóva he'i: --Kóva hína pe maranduhára*f** ou vaerãva yvy ári."}, {"title": "Jesús oguata y apére"}, {"15": "Jesús ohecha kuaávo mbaretépe oguerahaseha chupe hikuái, omoingo haguã chupe huvicha guasúrõ, osẽ jeýnte oho umi yvyty rupi."}, {"16": "Ka'aru pytũvoma, Jesús remimbo'e kuéra oguejy y rembe'ýpe,"}, {"17": "ojupi hikuái peteĩ kanóape ohasa haguã yguasu Galiléa, oguahẽ haguã Cafarnaúmpe. Pytũmbáma katu, ha Jesús ne'ĩra gueteri oguahẽ hendápe kuéra."}, {"18": "Ha ho'a sapy'a peteĩ yvytu neratãva, ha upe y oñepyrũ ipochy."}, {"19": "Oho rire amo 5 kilómetro rupi, ohecha sapy'a hikuái Jesúspe oguatáva oúvo pe y ape ári hendápe kuéra. Ha tuicha eterei oñemondýi hikuái."}, {"20": "Ha'e katu he'i chupe kuéra: --Chénteko hína. Ani pekyhyje."}, {"title": "Opavave oheka Jesúspe"}, {"21": "Vy'apópe oheja chupe ojupi pe kanóape, ha upéi sapy'aitépe oguahẽ hikuái ohohápe."}, {"22": "Upe ára ambuépe, umi opytáva vaekue yguasu mboypýri ohecha kuaa Jesús remimbo'e kuéra oguereha hague kanóa peteĩmi upépe oĩ vaekue, ha Jesús ndohói hague hendive kuéra."}, {"23": "Upe jave katu oguahẽ joa kanóa kuéra oúva táva Tibériasgui. Namombyrýi oñemboja hikuái upe mbuja oje'u haguépe Jesús oñembo'e rire hese."}, {"title": "Jesús hína ku mbuja oporomoingovéva"}, {"24": "Ha ohechávo ndaiporiha upépe Jesús térã hemimbo'e kuéra, ojupipa hikuái umi kanóape ha oho Cafarnaúmpe Jesús rekávo."}, {"25": "Oguahẽvo pe yguasu mboypýri, ojuhu hikuái Jesúspe ha oporandu chupe: --Mbo'ehára, araka'e piko reju ra'e ápe?"}, {"26": "Jesús he'i chupe kuéra: --Añetéko ha'e peẽme: ‘Peẽ che reka pekaru haguére pene ryguãtã meve, ha ndaha'éi peikuaa haguére mba'épa he'ise umi mba'e hechapyrãva che ajapo vaekue."}, {"27": "Ani peñepia'ã tembi'u oñehundi vaerãre. Peñepia'ã uvei tembi'u oñehundi'ỹvare ha ome'ẽva peẽme jeikove opa'ỹva. Upéva pe tembi'u che, yvypóraicha aju vaekue ko yvy ári, ikatu ame'ẽ peẽme, Tupã che Ru ohechaukágui ojeroviaha che rehe."}, {"28": "Oporandu chupe hikuái: --Mba'épa rojapo vaerã ikatu haguã rojapo umi mba'e Tupã oipotáva?"}, {"29": "Jesús he'i chupe kuéra: --Tupã niko chéve che mbou vaekue ha oipota pejerovia che rehe."}, {"30": "Oporandu chupe hikuái upémarõ: --Mba'e hechapyrãva piko rejapóta ore rohecha haguã ha péicha roguerovia haguã pe eréva? Emombe'u oréve mba'e-mba'épa rejapo."}, {"31": "Ore ru kuéra ypykue ho'u vaekue maná*f** yvy ojeiko'ỹháme, he'iháicha Ñandejára Ñe'ẽ: ‘Ome'ẽ chupe kuéra ho'u haguã mbuja yvága pegua.’"}, {"32": "Jesús he'i chupe kuéra: --Añetehápe ha'e peẽme: Pe Moisés ome'ẽ vaekue peẽme ndaha'éi hína mbuja yvága pegua. Che Ru hína upe ome'ẽva mbuja añetete yvága pegua."}, {"33": "Upe mbuja che Ru ome'ẽva niko oguejy yvágagui ha omoingove opavavépe."}, {"34": "Ha'e kuéra he'i chupe: --Karai, opa árape kena eme'ẽ oréve upéva pe mbuja."}, {"35": "Ha Jesús he'i chupe kuéra: --Che hína pe mbuja oporomoingovéva. Upe che rendápe oúva naiñembyahýi chéne araka'eve. Ha upe che rehe ojeroviáva, ndaijyuhéi mo'ãi araka'eve."}, {"36": "Opáichavo, ha'éma kuri peẽme, peẽ ndapejeroviahái che rehe pehecha ramo jepe umi mba'e ajapóva."}, {"37": "Opa umi che Ru ome'ẽva chéve, ou che rendápe. Ha umi che rendápe oguahẽvape che namosẽ mo'ãi."}, {"38": "Che niko ndajúi vaekue ko yvy ári ajapo haguã pe che aipotávante. Aju vaekue katu ajapo haguã che Ru, che mbou vaekue, oipotáva."}, {"39": "Ha che Ru, che mbou vaekue oipotáva niko kóva: ani oñehundi che hegui avave umi ha'e ome'ẽva chéve, amopu'ã jey haguã katu chupe kuéra ára pahápe."}, {"40": "Che Ru rembipota niko kóva: opa umi Ta'ýrape ohecháva ha hese ojeroviáva oguereko haguã jeikove opa'ỹva. Ha che amopu'ã jeýne chupe kuéra ára pahápe."}, {"41": "Ha Jesús he'i haguére “Che niko hína pe mbuja yvágagui oguejy vaekue” opa judío kuéra oñepyrũ oñe'ẽ vai Jesús rehe."}, {"42": "He'i hikuái: --Kóva piko ndaha'éi Jesús, José ra'y? Jaikuaa niko isy ha itúvape. Mba'éicha piko ko'ágã oúta he'i oguejy hague yvágagui?"}, {"43": "Jesús he'i chupe kuéra: --Pekirirĩ, anive pengururu."}, {"44": "Avave ndoúi che rendápe ndoguerúi ramo chupe kuéra che Ru, che mbou vaekue. Ha che amopu'ã jeýne chupe kuéra ára pahápe."}, {"45": "Maranduhára kuéra kuatiápe niko he'i: “Tupã oheko mbo'éta opavavépe.” Aipóramo, oimeraẽ ohendúva che Rúpe ha ohejáva ha'e oheko mbo'e chupe, umíva ou che rendápe."}, {"46": "Kóva nde'iséi oĩha ohecháva che Rúpe, nahániri. Pe Tupãgui oúvante pe ohecha vaekue chupe."}, {"47": "Añetehápe ha'e peẽme: pe ojeroviáva che rehe oikovéta opa ára guarã."}, {"48": "Che hína pe mbuja oporomoingovéva."}, {"49": "Pende ru kuéra ypykue niko ho'u vaekue maná*f** yvy ojeiko'ỹháme, ha omano jeýnte avei upe rire."}, {"50": "Che niko añe'ẽ peẽme mbuja oguejýva yvágagui, ha oimeraẽ ho'úva upéva nomano mo'ãi."}, {"51": "Che hína pe mbuja oporomoingovéva, oguejýva yvágagui. Upéva pe mbuja ho'úva oikovéta opa ára guarã. Pe mbuja che ame'ẽtava peẽme niko che rete voi hína, che ame'ẽva opavave rehehápe, oikove haguã."}, {"52": "Kóva ombopochy umi judío kuérape, ha he'i hikuái ojupe: --Mba'éicha piko hete ho'ukáta ñandéve?"}, {"53": "Jesús he'i chupe kuéra: --Añetehápe ha'e peẽme: ndape'úi ramo che, yvypóraicha aju vaekue, retégui ha ndape'úi ramo che ruguýgui, ndapeikove mo'ãi."}, {"54": "Pe ho'úva che rete ha che ruguýgui oikovéta opa ára guarã, ha che amopu'ã jeýta chupe ára pahápe."}, {"55": "Che rete niko tembi'u ete hína ha che ruguy pe mba'e pey'u vaerã ha'etéva."}, {"56": "Che rete ha che ruguýgui ho'úva niko peteĩnte che ndive, ha che peteĩnte hendive."}, {"57": "Che Ru, che mbou vaekue niko oikovéva, ha ha'e rupi che aikove. Péicha avei, upe che retégui ho'úva, oikovéta che rupi."}, {"58": "Che añe'ẽ hína peẽme upe mbuja yvágagui iguejy vaekuére. Upéva ndaha'éi ku manáicha pende ru kuéra ypykue ho'u vaekue, ha péicha ramo jepe omano. Kóva ko mbuja ho'úva, oikovéta opa ára guarã."}, {"title": "Ñe'ẽ oguerúva jeikovete"}, {"59": "Jesús ombo'e ko'ã mba'e Cafarnaúm judío kuéra tupaópe."}, {"60": "Ohendúvo ko'ã mba'e, heta umi upépe oĩva he'i: --Ko'ã mba'e he'íva niko hasy ñamokõ haguã. Máva piko ojapóta?"}, {"61": "Jesús oikuaa ha'e kuéra oñe'ẽ ngururuha ko'ã mba'ére, avave he'i'ỹre chupe mba'eve. Upévare he'i chupe kuéra: --Kóva piko pene mboguevise?"}, {"62": "Mba'e piko ndojehúi chéne peẽme péicharõ, che recha ramo chéve, yvypóraicha aju vaekue ko yvy ári, ajupi jey ramo aju haguégui?"}, {"63": "Tupã Espíritu niko pe oporomoingovéva, ha yvypóra rete naiporãi mba'everã. Opa umi mba'e che ha'éva peẽme niko ogueru peẽme Tupã Espíritu oporomoingovéva."}, {"64": "Oĩ jepe gueteri pende apytépe oguerovia'ỹva umi mba'e che ha'éva. Jesús niko iñepyrũmby guive voi oikuaa mávapa hína umi ndojerovia mo'ãiva hese, ha mávapa upe omoñuhãtava chupe."}, {"65": "Upéi he'i chupe kuéra: --Upévare niko ha'e peẽme: avave ndou mo'ã che rendápe, ndohejái ramo chupe che Ru."}, {"66": "Upe guive heta umi hendive oiko vaekue, ko'ágã ojeheja chugui ha ndoikovéi hendive."}, {"67": "Jesús oporandu umi 12 hemimbo'e kuérape: --Peẽ piko pehose avei?"}, {"68": "Simón Pedro he'i chupe: --Ore Jára, máva rendápe piko rohóta? Ne ñe'ẽ niko umi oporomoingovéva opa árape guarã."}, {"69": "Ore niko rogueroviáma, ha roikuaa nde ha'eha pe imarangatúva Tupã ombou vaekue."}, {"70": "Jesús he'i chupe kuéra: --Ndachéi nga'u piko, peẽ 12 peimévape poiporavo vaekue? Jepe oĩ pende apytépe peteĩ mba'e pochy kuéra ruvicháva."}, {"71": "Kóicha he'ívo, Jesús oñe'ẽ hína Judas, Simón Iscariote ra'yre. Judas hína pe omoñuhãtava Jesús, oĩ ramo jepe ha'e umi 12 Jesús remimbo'e kuéra apytépe."}]}, {"chapter": "7", "verses": [{"title": "Jesús ryvy kuéra ndojeroviái hese"}, {"1": "Ko'ã mba'e ojehu rire, Jesús oho oiko yvy Galiléape. Ndohoséi oiko Judéape, judío myakãhára*f** kuéra ohekágui chupe ojuka haguã."}, {"2": "Hi'aguĩma judío kuéra ombyarete haguã Enramadaguy,*f**"}, {"3": "ha upévare Jesús ryvy kuéra he'i chupe: --Esẽ ko'águi ha tereho Judéape ikatu haguã umi nde rehe ojeroviáva upepegua ohecha avei umi mba'e rejapóva."}, {"4": "Rejekuaaukase ramo niko rejapo vaerã opa mba'e, opavave ohecha haguãicha. Rejapo niko ko'ã mba'e, mba'ére piko péicharõ nderejapói opavave ohecha haguãicha?"}, {"5": "Tyvýra kuéra jepe niko ndojeroviái hese."}, {"6": "Jesús he'i chupe kuéra: --Ne'ĩra gueteri oguahẽ pe ára che aha haguã. Peẽme guarã katu oimeraẽ árante iporã."}, {"7": "Yvypóra kuéra niko ndoguerekói mba'érepa ndaija'éivo pende rehe. Che rehe katu ndaija'éi, ahechaukágui chupe kuéra hembiapo vaikue."}, {"8": "Tapehónte peẽ upe aretehápe. Che ndaha mo'ãi, noguahẽigui gueteri chéve che ára."}, {"title": "Jesús aretehápe"}, {"9": "Péicha he'i chupe kuéra ha opytave Galiléape."}, {"10": "Ityvýra kuéra oho rire, Jesús avei oho upe aretehápe. Kirirĩhamete oho, avave ohecha'ỹ haguãicha chupe."}, {"11": "Umi judío myakãhára kuéra oheka chupe, ha oiko oporandu: --Moõpa oiméne?"}, {"12": "Heta oĩ avave ohendu'ỹ haguãicha oñe'ẽva hese. Oĩ he'íva: “Kuimba'e imba'e porãva niko upéva”, oĩ katu he'íva: “Ndaupéichai, opavavépe niko ombotavy.”"}, {"13": "Ha ndaipóri oñe'ẽ hatãva hese opavave rovake, okyhyjepágui hikuái judío kuéra myakãhára kuéragui."}, {"14": "Upe arete mbyte rupíma oñeime jave, Jesús oho Tupaópe oporombo'e haguã."}, {"15": "Umi judío myakãhára kuéra ijurujaipa opytávo, ha he'i: --Mba'éicha rupi piko hetaite mba'e oikuaa, ko avave nombo'éi vaekue chupe?"}, {"16": "Jesús he'i chupe kuéra: --Ko'ã mba'e ambo'éva, ndaha'éi che jeheguínte ambo'éva. Che mbouhare ome'ẽ chéve."}, {"17": "Oimeraẽ ojapóva Tupã rembipota ohecha kuaáne umi mba'e che ambo'évapa ou Tupãgui, térãpa che jeheguínte osẽ."}, {"18": "Pe ijeheguínte oñe'ẽva, ha'e oñembotuichaséguinte oñe'ẽ. Pe ombotuichaséva imbouharépe katu, añeteguánte he'i ha ndaipóri mba'eve ja'e vaerã hese."}, {"19": "Añete niko Moisés oheja hague peẽme hembiapoukapy, ajépa. Ha pende apytépe ndaipóri peteĩnte jepe ojapóva pe ipype he'íva. Mba'ére piko peẽ che jukase?"}, {"20": "Heta oĩ he'íva chupe: --Mba'e pochy ne mbotarova. Máva piko nde jukase?"}, {"21": "Jesús he'i chupe kuéra: --Peteĩ mba'énte ajapo pytu'uha árape, ha pepyta pende jurujaipa."}, {"22": "Moisés niko oheja vaekue peẽme peapi'ouka haguã pende ra'y kuérape, jepe ndaha'éi vaekue ha'e pe omoñepyrũ vaekue upéva, pende ru kuéra ypykuénte vaekue. Upévare, peẽ peapi'ouka pende ra'y kuéra pytu'uha árape jepe."}, {"23": "Peteĩ mitã peapi'ouka ramo Moisés rembiapoukapy péicha he'ígui, ha upéva pejapo pytu'uha árape jepe, mba'ére ko'ágã pende pochy che ndive amonguera haguére peteĩ hasývape pytu'uha árape?"}, {"title": "Jesús omombe'u moõguipa ou"}, {"24": "Ani pehecháva rehénte peñe'ẽ, hekópe uvei peñe'ẽ ha ani peẽme hi'ãháichante."}, {"25": "Oĩ Jerusalenguáva upévo he'íva: --Ndaha'éi piko kóva pe ojehekáva ojejuka haguã?"}, {"26": "Péina ápe oñe'ẽ hína opavave rovake, ha avave nde'íri chupe mba'eve. Oiménepa ñane myakãhára kuéra oikuaa kóva ha'eha pe Mesías?"}, {"27": "Ñande niko jaikuaa porã moõguápa kóva. Jaikuaa avei, pe Mesías ou vove, avave ndoikuaaiha mo'ãi moõguipa ou."}, {"28": "Jesús oporombo'éva hína Tupaópe, ohendúvo ko'ã mba'e hatã oñe'ẽ ha he'i: --Añete piko peikuaa mávapa che ha moõguipa aju? Che ndajúi che jeheguínte. Aju, che mboúgui peteĩ ijeroviaháva ha peẽ peikuaa'ỹva."}, {"29": "Ha che aikuaa chupe, chugui ajúgui ha ha'e che mboúgui."}, {"30": "Upévo, oĩ oguerahaséva Jesúspe omoĩ haguã chupe yvyrakuápe. Opáichavo, avave ndopokói hese noguahẽigui gueteri hi'ára."}, {"title": "Fariséo omyakãsãse Jesúspe"}, {"31": "Heta katu oĩ ojeroviáva hese, ha he'íva: --Pe Mesías ou vove, nga'u piko hetave mba'e hechapyrãva ojapóta chugui?"}, {"32": "Umi fariséo ohendu upe oje'éva Jesús rehe. Upévare oñemoĩ hikuái pa'i ruvicha kuéra ndive, ha omondo ñorãirõhára Tupao pegua omyakãsã haguã Jesúspe."}, {"33": "Jesús he'i: --Sapy'amínte aimevéta pene ndive. Upéi aha jeýta upe che mbou vaekue rendápe."}, {"34": "Peẽ che rekáne ha nda che juhu mo'ãi, ndaikatu mo'ãigui peho pe ahatahápe."}, {"35": "Judío myakãhára kuéra oporandu joa ojupe kóicha: --Moõ mba'e piko ohóta kóva, ikatu'ỹ haguã jajuhu chupe? Ohóta mba'e piko tetã ambuére, judío kuéra oikoha rupi, ha umi rupi ombo'e umi Tupãre ija'e'ỹvape?"}, {"title": "Y oporomoingovéva"}, {"36": "Mba'éiko he'ise, he'írõ: “Che rekáne ha nda che juhu mo'ãi, ndaikatu mo'ãigui peho che ahatahápe?”"}, {"37": "Pe arete ára paha, pe ára oñemomba'evéva hína. Upéva pe árape, Jesús oñembo'y ha hatã oñe'ẽ he'ívo: --Oĩ ramo ijyuhéiva, tou che rendápe ha toy'u."}, {"38": "Ha Ñandejára Ñe'ẽ he'iháicha “Umi che rehe ojeroviáva py'águi osyrýta y oporomoingovéva”."}, {"title": "Oĩ oñoñe'ẽ apíva Jesús rehe"}, {"39": "Kóicha oñe'ẽvo niko Jesús he'ise opa umi hese ojeroviávape oñeme'ẽtaha Espíritu Santo. Upérõ, Espíritu Santo noñeme'ẽi gueteri, Jesús noñemopu'ãi haguére gueteri heko mimbipápe."}, {"40": "Oĩ upépe oĩva, ha ohendúvo umi mba'e Jesús he'íva, he'i: --Kóva niko hína pe maranduhára."}, {"41": "Oĩ katu he'íva: --Kóva ha'e pe Mesías. Ha oĩve he'íva: --Ndaha'éi. Pe Mesías niko ndaha mo'ãi Galileagua."}, {"42": "Ñandejára ñe'ẽ niko he'i pe Mesías mburuvicha guasu David ñemoñare vaerãha ha ou vaerã táva Beléngui, David voi ou oikove ypy haguépe."}, {"43": "Ha péicha oĩ ojoavy ha oñoñe'ẽ apíva Jesús rehe."}, {"title": "Judío myakãhára kuéra ndojeroviái Jesús rehe"}, {"44": "Oĩ umi omyakãsãséva chupe, opáichavo avave ndopokói hese."}, {"45": "Umi ñorãirõhára kuéra Tupao pegua oho jey umi fariséo ha pa'i ruvicha kuéra rendápe. Ha'e kuéra oporandu umi ñorãirõhárape: --Mba'ére piko ndapeguerúi?"}, {"46": "Umi ñorãirõhára he'i: --Ndaipóri niko avave oñe'ẽva ko kuimba'e oñe'ẽháicha."}, {"47": "Umi fariséo he'i chupe kuéra: --Peẽme piko pene mbotavy avei?"}, {"48": "Oĩ nga'u piko peteĩnte jepe myakãhára kuéra, térã Fariséova ogueroviáva chupe?"}, {"49": "Umi tekove tavy, oikuaa'ỹvape Moisés rembiapoukapy, umívape Tupã ohundíta."}, {"50": "Nicodemo, ku peteĩ jey oho vaekue Jesús rendápe, he'i hapicha fariséo kuérape:"}, {"51": "--Ndaikatúi ja'e mba'eve avavére ñahendu mboyve mba'épa oguereko he'i vaerã ijehe ha jaikuaa porã mboyve pe ojapo vaekue. Ñande léi péicha he'i."}, {"52": "He'i chupe hapicha fariséo: --Nde piko Galileagua mba'e avei? Ehecha mba'épa he'i Ñandejára Ñe'ẽ ha rejuhúta mba'eveichagua maranduhára nosẽiha Galiléagui."}, {"53": "Upéi, opavave oho hógape kuéra."}]}, {"chapter": "8", "verses": [{"title": "Kuña omyakãratĩ vaekue iménape"}, {"1": "Ha Jesús oho Yvyty Olivotýpe."}, {"2": "Upe ára ambue ko'ẽme Jesús oho jey Tupaópe. Heta oĩ oñembojáva hendápe, upémarõ oguapy ha oñepyrũ ombo'e chupe kuéra."}, {"3": "Upévo, umi Moisés rembiapoukapy mbo'eha, ha fariséo ogueraha chupe peteĩ kuña, ojejuhu vaekue omyakãratĩ jave iménape. Omoĩ pe kuña opavave mbytépe,"}, {"4": "ha he'i hikuái Jesúspe: --Mbo'ehára, ko kuña niko ojejuhu omyakãratĩ jave iménape."}, {"5": "Moisés rembiapoukapýpe niko he'i ko'ãichagua kuña oñembo'íta vaerã omano meve. Ndépa mba'e ere?"}, {"6": "Ha'e kuéra ou oporandu chupe péicha omoñuhã, ha upéi, omoĩ vai haguã chupe myakãhára renondépe. Jesús katu ojayvy ha ikuãme oñepyrũ ohai pe yvýre."}, {"7": "Ha oporandu jey-jeýre chupe, oñakã rapu'ã ha he'i chupe kuéra: --Oime ramo pende apytépe hembiapo vai'ỹva, upéva raẽ tojapi chupe itápe."}, {"8": "Upépe ojayvy jey ha oñepyrũ jey ohai pe yvýre."}, {"9": "Ko'ã mba'e ohendúvo, opavave oñepyrũ oho, ha umi itujavéva tenondete. Jesús opyta ha'eño pe kuña ndive upépe,"}, {"10": "ha oñakã rapu'ã ha'e ha oporandu pe kuñáme: --Moõ piko ohopa hikuái? Ndaipóri véima piko oipotáva remano?"}, {"title": "Jesús yvypóra resapehára"}, {"11": "Pe kuña he'i chupe: --Nahániri karai. Jesús he'i chupe upémarõ: --Che avei ndaipotái remano. Tereho, ha anive ne rembiapo vai."}, {"12": "Jesús oñe'ẽ jey opavavépe, ha he'i chupe kuéra: --Che hína yvypóra resapehára. Pe che moirũva oguerekóta pe tesape oporomoingovéva, ha ndoiko mo'ã véima pytũmbýpe."}, {"13": "Umi fariséo he'i chupe: --Nde niko nde jeheguínte reñe'ẽ nde rehe, ha upéva naiporãi mba'everã."}, {"14": "Jesús katu he'i chupe kuéra: --Ndaupéichai. Che jeheguínte añe'ẽ ramo jepe che jehe, añete guánte ha'e. Che niko aikuaa moõguipa aju ha moõpa aha. Peẽ katu ndapeikuaái."}, {"15": "Peẽ niko pemoĩ porã térã pemoĩ vai pende rapichápe opavave ojapoháicha. Che katu avavére péicha ndajapói."}, {"16": "Ha oimérõ jepe ajapo, hekopete ajapo, na che añóigui pe ajapóva. Che Ru, che mbouhare oĩ che ndive."}, {"17": "Pende léipe niko he'i: “Oĩ ramo mokõi he'íva ohecha hague peteĩ mba'e, añetegua pe he'íva.”"}, {"18": "Upévare, che voi añe'ẽ che jehe, ha upéi che Ru, che mbouhare, avei oñe'ẽ che rehehápe."}, {"19": "Oporandu chupe hikuái: --Moõ piko oime nde ru? Jesús he'i chupe kuéra: --Peẽ nda che kuaái, ha ndapeikuaái che Rúpe. Chéve che kuaa rire, peikuaa vaerã mo'ã avei che Rúpe."}, {"title": "“Peẽ ndaikatúi peho che ahatahápe”"}, {"20": "Kóicha oñe'ẽ Jesús oporombo'e jave Tupaópe, umi karameguã ypýpe oñeñongatuhápe viru Tupaópe oñekuave'ẽva."}, {"21": "Jesús he'i jey chupe kuéra: --Che niko aháta. Peẽ katu che rekáta ha opáichavo pemanóta pene rembiapo vaikuépe. Peẽ ndaikatúi peho, che ahatahápe."}, {"22": "Judío kuéra myakãhára kuéra he'i chupe: --Kóva piko ojejukáta mba'e, ajeve he'i ndaikatu mo'ãiha jaha ha'e ohotahápe?"}, {"23": "Jesús he'i chupe kuéra: --Peẽ niko ko yvy pegua, che katu yvága pegua. Peẽ niko ko yvy arigua, che katu ndaha'éi yvy arigua."}, {"24": "Upévare ha'e kuri peẽme pemanotaha pene rembiapo vaikuépe. Ha pemanóta pene rembiapo vaikuépe, ndaperoviái ramo ‘Cheha pe Ha'éva.’"}, {"25": "Upépe oporandu chupe hikuái: --Máva piko nde? Jesús he'i chupe kuéra: --Iñepyrũmby guive niko ha'éva peẽme,"}, {"26": "heta mba'e areko ikatúva ha'e pende rehe, ha ahecha pende rehe heta mba'e pene moĩ vaíva. Upe che mbou vaekue katu añete guánte he'i, ha che ha'e opavavépe, umi mba'e chugui ahendu vaekue."}, {"27": "Ha'e kuéra katu ndohecha kuaái Jesús oñe'ẽha chupe kuéra Itúvare."}, {"28": "Upévare he'i chupe kuéra: --Peẽ chéve, yvypóraicha aju vaekue ko yvy ári, che rupiha ára yvate kurusúre, peikuaáta ‘Cheha pe Ha'éva’, ha che ndajapoiha mba'eve che jehegui. Che amombe'u umi mba'e che Ru he'i vaekue che ha'e haguãnte."}, {"29": "Pe che mbou vaekue oĩ hína che ndive. Che Ru nda che rejái cheño, ajapógui umi mba'e chupe ombovy'áva."}, {"title": "Tupã Ra'y ojora yvypórape"}, {"30": "Heta umi ohendúva Jesús péicha oñe'ẽ, ojerovia hese."}, {"31": "Ha Jesús he'i umi hese ojerovia vaekuépe: --Peẽ pejapo ramo upe che ha'éva peẽme, peẽ che remimbo'e añetéta."}, {"32": "Peikuaáta añetehápe Tupãme, ha upéva pende joráta pe mba'égui pende rerekóva ipo guýpe."}, {"33": "Ha'e kuéra katu he'i chupe: --Ore niko Abraham ñemoñare, ha araka'eve ndoroikói vaekue avave po guýpe. Mba'e erese oréve, ere ramo rojejorataha?"}, {"34": "Jesús he'i chupe kuéra: --Añetéko ha'e peẽme, opa iñangaipáva niko oiko angaipa po guýpe."}, {"35": "Peteĩ tembiguái niko ndopytái ijára rógape omano meve. Pe óga jára ra'y katu opyta pe ógape omano meve."}, {"36": "Upévare, Tupã Ra'y pende jora ramo pene rembiapo vai po guýgui, añetehápe pene sãsõ."}, {"37": "Che aikuaa peẽ Abraham ñemoñareha. Péicharõ jepe, peẽ che jukase ndaperoviáigui che ñe'ẽ."}, {"38": "Che amombe'u peẽme umi mba'e che Ru ohechauka vaekue chéve. Peẽ katu pejapo pende ru he'i haguéicha peẽme."}, {"39": "Ha'e kuéra he'i chupe: --Abraham niko ore ypykue. Jesús katu he'i chupe kuéra: --Abraham ñemoñare rire añete peẽ, pejapo vaerã mo'ã ha'e ojapo haguéicha."}, {"40": "Upéva rangue peẽ che jukase, amombe'u haguére peẽme ñe'ẽ añetegua Tupã he'i vaekue chéve. Abraham ndaupéichai vaekue."}, {"41": "Peẽ pejapo pende ru ojapoháicha. Ha'e kuéra he'i Jesúspe: --Ore ndaha'éi mitã okarakue. Peteĩnte ore Ru, ha upéva Tupã."}, {"42": "Jesús he'i chupe kuéra: --Tupã pende ru rire, che rayhu vaerã mo'ã peẽ. Tupãgui niko che aju, ha ápe aime. Ndajúi che jehegui reínte, Tupã pe che mboúva."}, {"43": "Mba'érepa ndoikéi peẽme pene akãme umi mba'e ha'éva peẽme? Napehenduséigui che ñe'ẽ."}, {"44": "Pende ru niko aña. Peẽ imba'e ha peime pejapo haguãicha umi mba'e ha'e ojaposéva. Iñepyrũmby guive voi niko ha'e oporojukáva. Ha'e ndoikuaái añetegua ha nde'íri añeteguáva. Oñe'ẽ ramo ijapu, japúnte oikuaágui, ha japu rapógui voi ha'e."}, {"45": "Che katu ha'e peẽme añetegua, ha peẽ nda che reroviái."}, {"46": "Máva pende apytégui ikatu he'i che rehe che rembiapo vaiha? Ha añetegua ramo pe ha'éva peẽme, mba'ére nda che reroviái?"}, {"title": "Jesús oikove Abraham mboyve"}, {"47": "Umi Tupãgui oúva niko ohendu upe Tupã he'íva. Peẽ katu niko ndaha'éi Tupã ñemoñare ha upévare napehenduséi."}, {"48": "Upémarõ umi judío kuéra he'i Jesúspe: --Añete guánte niko ro'e, ro'évo nde rehe nde Samariaguaha ha mba'e pochy oĩha nde pype."}, {"49": "Jesús he'i chupe kuéra: --Ndarekói mba'e pochy che pype. Che amomba'e che Rúpe, peẽ katu na che momba'éi ete."}, {"50": "Che ndaipotái avave che momba'e. Oime katu upéva oipotáva ha ha'e oñemoĩ che ndive."}, {"51": "Añetéko ha'e peẽme, pe ojapóva che ha'éva nomano mo'ãi araka'eve."}, {"52": "Umi judío kuéra he'i chupe: --Ko'ágã katu roikuaa porã mba'e pochy rerekoha nde pype. Abraham ha opaite maranduhára kuéra niko omanomba vaekue, ha reju ere oréve: “Pe ojapóva che ha'éva nomano mo'ãi.”"}, {"53": "Nde nga'u piko nde tuichave ore ypykue Abrahámgui? Ha'e niko omano vaekue ha umi maranduhára kuéra péichante avei. Máva piko nde?"}, {"54": "Jesús he'i chupe kuéra: --Cheté voi añemomba'e ramo che jupe, upéva naiporãi mba'everã. Upe che momba'éva katu niko che Ru, upe peẽ pejéva ha'eha pene Tupã."}, {"55": "Ha peẽ katu ndapeikuaái chupe. Che katu aikuaa chupe, ha ha'e ramo ndaikuaaiha chupe, peẽicha che japúta. Añetehápe ha peẽme che aikuaaha chupe, ha japo pe ha'e he'íva."}, {"56": "Pende ypykue Abraham niko ovy'a vaekue ohecháta haguére che ajuha ára. Ha ohecha vaekue ha'e, ha tuicha ovy'a."}, {"57": "Umi judío kuéra he'i Jesúspe: --Ne'ĩra gueteri niko remboty 50 áño, ha piko eréta oréve rehecha hague Abrahámpe?"}, {"58": "Jesús he'i chupe kuéra: --Añetehápe ha'e peẽme, che aikove Abraham mboyve guive."}, {"59": "Upépe ipojái hikuái itáre ojapi haguã chupe. Jesús katu kañyháme osẽ chugui kuéra Tupaógui."}]}, {"chapter": "9", "verses": [{"title": "Jesús omonguera peteĩ ohecha'ỹvape"}, {"1": "Jesús oguatávo ohóvo, ohecha peteĩ kuimba'épe ohecha'ỹva oikove ypy guive."}, {"2": "Ha hemimbo'e kuéra oporandu chupe: --Mbo'ehára, mba'érepa ndohechái ha'e oikove ypy guive? Túva kuéra angaipáre, térãpa iñangaipáre voi?"}, {"3": "Jesús he'i chupe kuéra: --Ndaha'éi ha'e térã túva kuéra iñangaipa haguére. Péicha ojehu chupe, ojehecha haguã mba'épa ikatu ojapo hese Tupã pokatu."}, {"4": "Ára hesakã aja, tekotevẽ jajapo pe che mbouhare oipotáva. Cháke oúvo pyhare, avave ndaikatu mo'ãi ojapo mba'eve."}, {"5": "Ko yvy ári aime aja, che hína pe ohesapéva opavavépe."}, {"6": "Ko'ã mba'e he'i rire, Jesús ondyvu yvýpe, ojapo tuju hendýpe ha omona pe ohecha'ỹva resáre. Upéi he'i chupe: --Tereho ejovahéi Siloé y no'õme. (Siloé he'ise temimondo)."}, {"7": "Pe ohecha'ỹva oho ha ojovahéi, ha ou ojevývo ohecháma."}, {"8": "Umi hóga jere rupi oiko vaekue, ha umi ohechámi vaekue chupe ojerure oikóvo ho'u vaerã umi okáre ohecha chupe. Ha he'i ojupe: --Ndaha'éi piko upéva ku jahechámiva upe rupi oguapy ha ojerure ho'u vaerã?"}, {"9": "Oĩ he'íva. --Hẽe. Péva ha'e. Oĩ katu he'íva: --Nahániri, ndaha'éi. Ijoguahánte upéva. Pe kuimba'e, ha'ete voi katu he'i: --Che hína upéva."}, {"10": "Upépe oporandu chupe hikuái: --Ha mba'éicha rupi piko ko'ágã rehecha?"}, {"11": "Ha he'i chupe kuéra: --Ku kuimba'e hérava Jesús ojapo tuju ha omona rire che resáre he'i chéve: ‘Tereho Siloé y no'õme ha ejovahéi.’ Aha upépe ha ajovaheipa rire, ahecha."}, {"title": "Fariséo kuéra oñe'ẽ pe ohecha'ỹ vaekue ndive"}, {"12": "Oporandu chupe hikuái: --Moõ piko oime pe kuimba'e? Ha'e he'i chupe kuéra: --Ndaikuaái."}, {"13": "Ha ogueraha hikuái pe ohecha'ỹ vaekuépe fariséo rendápe."}, {"14": "Pytu'uha árape niko Jesús ojapo pe tuju ha upéi omonguera chupe."}, {"15": "Umi fariséo háma oporandu chupe mba'éichapa ou ohecha. Ha ha'e he'i chupe kuéra: --Omona tuju che resáre, upéi ajovahéi ha ko'ágã ahecha."}, {"16": "Oĩ fariséo he'íva: --Péicha ojapóva ndoúi Tupãgui. Nomomba'éi niko pytu'uha ára. Oĩ katu he'íva: --Peteĩ iñangaipáva piko mba'éicha ojapóta mba'e hechapyrãva koichagua? Ha ojoavypa hikuái oñondive."}, {"17": "Upéi katu oporandu jey pe ohecha'ỹ vaekuépe: --Ha'e niko ne monguera ha rehecha haguã. Ndépa mba'e ere hese? Ha ha'e he'i: --Che ha'e hese, ha'e maranduharaha.*f**"}, {"18": "Umi judío myakãhára kuéra katu ndogueroviaséi pe kuimba'e ndohechái hague, ha ko'ágã ikatuha ohecha. Upévare ohenoika túva kuérape,"}, {"19": "ha oporandu chupe kuéra: --Kóva piko pende ra'y, peẽ pejéva ndohechái hague oikove ypy guive? Mba'éicha rupi piko ko'ágã ohecha?"}, {"20": "Túva kuéra he'i: --Kóva ha'e ore ra'y, ha oikove ypy guive voi ndohecháiva. Upéva roikuaa porã."}, {"21": "Mba'éicha haguãpa ko'ágã ohecha ha máva chupe omonguera katu ndoroikuaái. Peporandu chupe. Okakuaapáma niko oñe'ẽ haguã ijehe."}, {"22": "Túva kuéra péicha he'i okyhyjégui judío kuéra myakãhára kuéragui. Ha'e kuéra niko he'íma omosẽtaha oimeraẽ he'ívape Jesús ha'eha pe Mesías, pe judío kuéra tupaógui."}, {"23": "Upévare niko túva kuéra he'i chupe kuéra: “Peporandu chupe, okakuaapáma niko.”"}, {"24": "Ohenói jey hikuái pe ohecha'ỹ vaekuépe, ha he'i chupe: --Tupã rérare ere oréve añete guánte eretaha. Ore roikuaa porã upéva pe kuimba'e hembiapo vaiha."}, {"25": "Ha'e katu he'i chupe kuéra: --Che ndaikuaái hembiapo vaípa, térãpa nahániri. Peteĩ mba'e katu aikuaa porã: ndahechái vaekue ha ko'ágã katu ahecha."}, {"26": "Oporandu jey chupe hikuái: --Mba'e ojapo nde rehe, rehecha haguã?"}, {"27": "Ha'e he'i chupe kuéra: --Ha'éma niko peẽme, ha na che renduséi. Maerã piko peporandu chéve amombe'u jey-jey haguã peẽme? Térã piko peikose peẽ, hemimbo'e ramo avei?"}, {"28": "Upépe ipochypa hikuái ha yvýre omano chupe. He'i chupe: --Nde mba'e ikatu reiko upéva remimbo'e ramo."}, {"29": "Ore katu Moisés remimbo'e hína. Ha ore roikuaa Tupã oñe'ẽ hague Moiséspe, upéva katu, ndoroikuaái moõguipa osẽ."}, {"30": "Pe kuimba'e he'i chupe kuéra: --E'a nde! Peẽ ndapeikuaái moõguipa ha'e osẽ, ha chéve che monguera."}, {"31": "Jaikuaa porã niko Tupã nohenduiha iñangaipávape. Ha'e ohendu umi chupe amomba'e guasúvape ha ojapóva hembipota."}, {"32": "Araka'eve noñehendúiva oĩha omongueráva ohecha'ỹvape oikove ypy guive."}, {"33": "Ko kuimba'e ndoúi rire Tupãgui, ndaikatúi vaerã mo'ã ojapo mba'eve."}, {"title": "Umi he'íva ohechaha ha ndohechái"}, {"34": "Upérõ he'i chupe hikuái: --Nde, ne renyhẽva tembiapo vaígui reikove ypy guive, piko rejúta ore reko mbo'e haguã? Ha upepete omosẽ chupe hikuái pe judío kuéra tupaógui."}, {"35": "Jesús ohendu pe ohecha'ỹ vaekue oñemosẽ hague. Upévare ojuhúvo chupe he'i: --Ndépa rejerovia Tupã Ra'ýre, yvypóraicha ou vaekue ko yvy ári?"}, {"36": "He'i ha'e: --Ere chéve mávapa, ha ajeroviáta hese."}, {"37": "Jesús he'i chupe: --Rehecháma niko chupe. Che hína upéva, ko ne ndive oñe'ẽva."}, {"38": "Upépe, pe kuimba'e oñesũ Jesús renondépe, ha he'i chupe: --Ajerovia nde rehe che Jára."}, {"39": "Jesús he'i upémarõ: --Che aju ko yvy ári ojehecha haguã opavave hembiapo vaiha, umi ohecha'ỹa ohecha haguã, ha umi ohecháva ani haguã ohechave."}, {"40": "Fariséo oĩva upépe Jesús ndive, ohendúvo ko'ã mba'e he'i: --Ore nga'u piko ndorohechái mba'e avei?"}, {"41": "Jesús he'i chupe kuéra: --Ndapehechái rire, ndo'ái vaerã mo'ã pende ári pene angaipa. Peje haguére pehechaha katu, ho'áta pende ári pene angaipa."}]}, {"chapter": "10", "verses": [{"title": "Ovecha rerekua rehegua"}, {"1": "Jesús he'i: “Añete ha'e peẽme, pe oike'ỹva ovecha kuéra korápe hokẽ rupi, upéva mondaha ha teko moñái hína."}, {"2": "Upe oikéva kora rokẽ rupi katu, upéva hína pe ovecha rerekua oñangarekóva umi ovecháre."}, {"3": "Kora rerekua oipe'a pe ovecha rerekuápe kora rokẽ ha'e oike haguã. Ha oike ha'e, ha peteĩ-teĩme ohenói umi ovecha kuérape héra rupi, ha ha'e kuéra oikuaa iñe'ẽ. Ha'e oguenohẽ umi ovecha korágui,"}, {"4": "ha osẽmbávo okápe, ha'e oho henonderã. Umi ovecha oho hapykuéri oikuaágui iñe'ẽ."}, {"5": "Peteĩ oikuaa'ỹva rapykuéri katu ndoho mo'ãi. Okañymba uvei chugui, ndoikuaáigui iñe'ẽ.”"}, {"title": "Jesús, ovecha rerekua imba'e porãva"}, {"6": "Jesús ohenduka chupe kuéra ko ñe'ẽ mbojoja, ha'e kuéra katu ndohecha kuaái mba'épa Jesús he'ise chupe kuéra."}, {"7": "Jeús oñe'ẽ jey chupe kuéra kóicha: “Añetehápe ha'e peẽme: Che hína pe okẽ ohasaha rupi ovecha kuéra."}, {"8": "Opa umi ou vaekue che mboyve, umíva mondaha ha teko moñái vaekue, ha umi ovecha kuéra nohendúi vaekue chupe kuéra."}, {"9": "Che ha'e pe okẽ. Che rupi oikéva ndojejopy vai mo'ãi. Ha'e ojoguáta ku ovechápe, oike ha osẽva korágui ha ojuhúva hembi'urã.”"}, {"10": "“Mondaha niko ou omonda, oporojuka ha ohundi haguã opa mba'e. Che katu aju peikove haguã, ha peikove haguã peikotevẽ'ỹre mba'eve."}, {"11": "Che hína pe ovecha rerekua imba'e porãva. Pe ovecha rerekua imba'e porãva oĩ ome'ẽ haguãicha hekove ijovecháre."}, {"12": "Pe virúre omba'apóva katu ohecha ramo ou aguara guasu, oheja umi ovecha ha okañy. Péicha ojapo ha'e ndaha'éigui ovecha rerekua, ha umi ovecha ndaha'éigui imba'e. Pe aguara guasu ojeity umi ovecha apytépe ha omosarambi opa rupi."}, {"13": "Pe virúre omba'apóva okañy, virúnte iñakãme oguerekógui ha umi ovecha katu nahániri.”"}, {"14-15": "Che ha'e pe ovecha rerekua imba'e porãva. Che Ru che kuaaháicha chéve, che aikuaa che Rúpe. Péicha avei, che aikuaaháicha che ovechápe, ha'e kuéra che kuaa chéve. Che aĩ ame'ẽ haguãicha che rekove hese kuéra."}, {"16": "Oime avei areko ambue ovecha, ndaha'éiva kóva ko kora pegua, umíva avei agueru vaerã. Ha'e kuéra ohendúta che ñe'ẽ, oúta oiko peteĩ atýpente ha peteĩnte herekuáta."}, {"17": "“Che Ru che rayhu aimégui ame'ẽ haguãicha che rekove, upe rire aikove jey haguã."}, {"18": "Ndaipóri ikatúva oipe'a che hegui che rekove, che uvei pe ame'ẽva che jehegui. Che añónte pe ikatúva ame'ẽ, ha chéve jeýnte ija aikove jey haguã. Péicha he'i chéve che Ru ajapo haguã.”"}, {"19": "Umi judío kuéra ohendúvo ko'ã mba'e, ojoavypa jeýma hikuái."}, {"20": "Oĩ heta he'íva: --Mba'e pochy niko oguereko, ha itarova. Maerã piko pehendu chupe?"}, {"title": "Judío kuéra oñemoĩ Jesús rehe"}, {"21": "Oĩ katu he'íva: --Mba'e pochy oguerekóva noñe'ẽ mo'ãi péicha. Mba'éicha piko mba'e pochy omongueráta peteĩ ohecha'ỹvape?"}, {"22": "Ro'y upérõ, ha umi árape Jerusalénpe ombyarete hikuái Tupao oñemboyke jey ramo guare Tupãme."}, {"23": "Jesús katu oguata oikóvo Tupao rupi, Salomón rogaguy heraha rupi."}, {"24": "Upépe, umi judío kuéra oñembojerepa hese ha oporandu chupe: --Araka'e peve piko ore rerekóta roikuaa porã'ỹre mba'épa ro'e vaerã nde rehe? Emombe'u porãntena oréve. Ndépa hína pe Mesías?"}, {"25": "Jesús he'i chupe kuéra: --Ha'éma niko peẽme, ha nda che reroviaséi. Umi mba'e che ajapóva che Ru ohejágui chéve ajapo, ohechauka porã mávapa che."}, {"26": "Peẽ katu ndapegueroviái, ndaha'éigui peẽ che ovecha."}, {"27": "Che ovecha kuéra niko oikuaa che ñe'ẽ ha ou che rapykuéri, ha che aikuaa chupe kuéra."}, {"28": "Che ame'ẽ chupe kuéra tekove opa ára guarãva, ha araka'eve ha'e kuéra noñehundi mo'ãi, ha avave ndoipe'a mo'ãi che hegui."}, {"29": "Upe che Ru ome'ẽva chéve tuichave opaite mba'égui, ha avave ndaikatu mo'ãi oipe'a ipógui."}, {"30": "Che Ru ha che peteĩnte."}, {"31": "Upépe, umi judío kuéra ipojái jeýma itáre, ojapi haguã chupe."}, {"32": "Jesús katu he'i chupe kuéra: --Che Ru pokatu rupi, heta mba'e iporãva ajapo pende rovake. Mavaitévarepa che jukáta itápe?"}, {"33": "Umi judío kuéra he'i chupe: --Nderejejuka mo'ãi iporãva rejapo haguére. Rejejukáta rejahéi haguére Tupãre. Yvypórante niko nde, ha reikose Tupã ramo."}, {"34": "Jesús he'i chupe kuéra: --Pende léipe niko he'i Tupã he'i hague: ‘Peẽ niko tupã.’"}, {"35": "Jaikuaa niko Ñandejára Ñe'ẽme he'íva ndaikatuiha ñamboyke araka'eve. Ha upépe Tupã he'i vaekue umi iñe'ẽ ome'ẽ vaekuépe, ha'e kuéra ha'eha tupã."}, {"36": "Tupã che mboyke vaekue imba'erã ha che mbou yvy ári. Mba'éicha piko aipóramo pejéta ajahéi hague hese, ha'e haguére che Tupã Ra'yha?"}, {"37": "Che ndajapói ramo umi mba'e che Ru ojapóva, ani che rerovia."}, {"38": "Ajapo ramo umi mba'e ha'e ojapóva katu, nda che reroviái ramo jepe che rehe, perovia umi mba'e ajapóva. Péicharõ peikuaa porãta che Ru ha che peteĩnteha."}, {"39": "Upépe, omyakãsãse jey mo'ã chupe hikuái, Jesús katu okañy chugui kuéra."}, {"40": "Jesús ohasa jey ysyry Jordán mboypýri, ku Juan oporomongarai haguépe ha upépe opyta."}, {"41": "Heta umi oúva hendápe, ha upéi he'íva: --Juan ndojapói ramo jepe vaekue mba'eve hechapyrãva, añeteguánte he'i vaekue oñe'ẽ ramo ko kuimba'ére."}, {"42": "Ha heta umi upepegua ojerovia Jesús rehe."}]}, {"chapter": "11", "verses": [{"title": "Lázaro omano ramo guare"}, {"1": "Oiko vaekue táva Betániape peteĩ kuimba'e hasýva hérava Lázaro. Upepegua vaekue avei María ha ikypy'y Marta."}, {"2": "María niko Lázaro reindy vaekue, ku oñohẽ vaekue Jesús pýre mba'e ryakuã porã ha upéi hi'ávape omokã."}, {"3": "Mokõive Lázaro reindy he'ika Jesúspe: --Ore Jára, ne irũ rehayhu etéva niko hasy hína."}, {"4": "Upéva Jeús ohendúvo he'i: --Kóva ko mba'asýgui Lázaro nomano mo'ãi. Upéva rupi katu ojehecháta mba'echaitépa tuicha Tupã ha Tupã Ra'y."}, {"5": "Jesús niko ohayhu Marta, tyke'ýra ha Lázarope."}, {"6": "Ha oje'e ramo jepe chupe Lázaro hasyha, opytave upe oĩháme mokõi ára."}, {"7": "Upéi he'i hemimbo'e kuérape: --Jaha jey Judéape."}, {"8": "Hemimbo'e kuéra katu he'i chupe: --Mbo'ehára, akokueheténte niko umi upepegua nde jukase kuri oikóvo itápe, ha piko ko'ágã rehose jey upépe?"}, {"9": "Jeús he'i chupe kuéra: --Ára niko ojepyso kuarahy osẽ guive oguejy peve, ajépa? Upe árape oguatáva noñepysãngái ohechágui upe ohesapéva ko yvy."}, {"10": "Pyhare oguatáva katu oñepysãnga, ndaipórigui chupe ohesapéva."}, {"11": "Upéi he'ive chupe kuéra: --Ñande irũ Lázaro niko oime okẽ hína. Aháta chupe amombáy."}, {"12": "Hemimbo'e kuéra he'i chupe: --Ore Jára, oke ramo niko he'ise okuerataha."}, {"13": "Hemimbo'e kuéra niko oimo'ã Jesús he'iha Lázaro okeha añete. Ndohechakuaái hikuái Jeús he'i hague chupe kuéra Lázaro omano hague."}, {"14": "Upémarõ Jesús he'i porã chupe kuéra: --Lázaro niko omanóma."}, {"15": "Ha pende rehehápe, avy'a naiméi haguére upépe upe jave. Péicha iporãve, pejerovia haguã che rehe. Jaha jahecha chupe."}, {"title": "Jesús, pe oporomoingove jeýva"}, {"16": "Upépe Tomás, Gemelo ojeheróva, he'i hapicha Jesús remimbo'e kuérape: --Jaha ñane Mbo'ehára ndive, ha ñamano hendive."}, {"17": "Jesús oguahẽvo Betániape, ojuhu ojapóma hague 4 ára Lázaro retekue oñemoĩ hague itakuápe."}, {"18": "Betania opyta 3 kilómetro rupi Jerusaléngui,"}, {"19": "ha heta Judeagua oho oñandúvo Marta ha Maríape ikyvy omano haguére."}, {"20": "Marta ohendúvo Jesús oguahẽha ohóvo, osẽ ohuguãitĩvo. Marta katu opyta hógape."}, {"21": "Marta he'i Jesúspe: --Che Jára, reime rire ko'ápe che kyvy nomanói vaerã mo'ã."}, {"22": "Ha aikuaa ko'ágã jepe, Tupã ome'ẽtaha ndéve oimeraẽ mba'e chupe rejeruréva."}, {"23": "Jesús he'i chupe: --Nde kyvy oikove jeýta."}, {"24": "Marta katu he'i chupe: --Che niko aikuaa ágã ára pahápe, ha'e oikove jeytaha opa omanóva oikove jeývo."}, {"25": "Upépe Jesús he'i chupe: --Che hína pe aporomoingovéva, ha aporomoingove jeýva. Che rehe ojeroviáva, omano ramo jepe oikovéta."}, {"26": "Ha opa oikovéva gueteri ha ojeroviáva che rehe, nomano mo'ãi araka'eve. Ndépa rerovia ko'ã mba'e?"}, {"title": "Jesús hasẽ Lázaro rehe"}, {"27": "Ha Marta he'i chupe: --Arovia che Jára. Che arovia nde ha'eha pe Mesías, Tupã Ra'y, ou vaerãva ko yvy ári."}, {"28": "Péicha Marta oñe'ẽ rire, oho ohenói ikypy'y Maríape ha he'i chupe ha'eñoháme: --Ñane Mbo'ehára niko oime oguahẽ hína ha oporandu nde rehe."}, {"29": "María ohendúvo upéva, pya'e opu'ã ha oho hendápe."}, {"30": "Jesús ne'ĩra gueteri oguahẽ porã Betániape. Oĩ gueteri hína upe María ohuguãitĩ haguépe chupe."}, {"31": "Umi ou vaekue María rógape oñandu haguã chupe, ohecha ha'e pya'e opu'ãha ha osẽha hógagui. Ha'e kuéra oho meme avei hapykuéri, oimo'ãgui María ohoha ojahe'o Lázaro retekue oĩháme."}, {"32": "María oguahẽvo Jesús rendápe, oñesũ henondépe ha he'i chupe: --Che Jára, reime rire ko'ápe, che kyvy nomanói vaerã mo'ã."}, {"33": "Opoko Jesús py'áre ohechávo mba'éichapa María ojahe'o ha umi hendive ou vaekue. Ha tuicha oguapy hese upéva."}, {"34": "Oporandu chupe kuéra: --Moõ piko pemoĩ ra'e hetekue? He'i hikuái chupe: --Eju ehecha, ore Jára."}, {"35": "Upévo Jesús hasẽ."}, {"36": "Ha umi upépe oĩ vaekue he'i: --Pehecha piko mba'éichapa ohayhu ra'e chupe?"}, {"title": "Lázaro oikove jey"}, {"37": "Oĩ katu he'íva: --Ha'e niko omonguera vaekue ohecha'ỹvape. Ndaikatúi chéne nga'u piko ojapo ra'e mba'eve ani haguã Lázaro omano?"}, {"38": "Jesús tuicha ñembyasy reheve oñemboja pe itakuápe. Pe itakua juru oñemboty peteĩ itápe."}, {"39": "Jesús he'i: --Peipe'a ko ita. Marta, pe omanóva reindy he'i chupe: --Che Jára, inéma niko, 4 árama niko ojapo omano hague."}, {"40": "Jesús he'i chupe: --Nda'éi nga'u piko ndéve ra'e, rejerovia ramo che rehe rehechataha mba'eichaitépa tuicha Tupã?"}, {"41": "Ha oipe'a hikuái pe ita pe itakua jurúgui. Ha Jesús oma'ẽ yvate gotyo ha he'i: --Che Ru, romomba'e, nde che rendúgui."}, {"42": "Che aikuaa nde che renduha manté. Ha'énte ndéve kóva, umi ko'ápe oĩvare, ha'e kuéra oguerovia haguã ndeha pe che mbou vaekue."}, {"43": "Péicha he'i rire, osapukái: --Lázaro, esẽ upégui."}, {"title": "Omyakãsãse hikuái Jesúspe"}, {"44": "Pe omano vaekue osẽ okápe. Umi ipo ha ipy ojejokuapa génerope, ha hova katu ojejaho'i pañuélope. Jesús he'i upépe: --Pejora ha peheja toho."}, {"45": "Heta umi ou vaekue María andúvo, ohechávo pe Jesús ojapo vaekue ou ojerovia hese."}, {"46": "Oĩ katu ohóva umi fariséo rendápe, ha omombe'u chupe kuéra pe ojehu vaekue."}, {"47": "Upépe fariséo ha pa'i ruvicha kuéra oñembyaty umi myakãhára kuérape, ha oporandu hikuái: --Mba'épa jajapóta? Ko kuimba'e niko ojapo hína heta mba'e hechapyrãva."}, {"48": "Jaheja rei ramo chupe, opavave ojeroviáta hese, ha mburuvicha kuéra Romagua oúta ohundi ñande Tupao ha ñane retã."}, {"49": "Peteĩva katu hérava Caifás, pa'i guasúrõ ojupi vaekue upéva pe añorã, he'i: --Peẽ ndapeikuaái mba'eve."}, {"50": "Ndapehechakuaái piko iporãvetaha peẽme peteĩnte omano ramo opavavére, ko tetã tuichakue oñehundi rangue?"}, {"51": "Caifás katu nde'íri péicha ijehegui reínte. Ojupi haguére pa'i guasúrõ pe áñope, ha'e he'i umi mba'e ojehútava ojehu mboyve. He'i hína Jesús omanotaha judío kuérare,"}, {"52": "ha ndaha'éi hese kuéra añónte, ombyatýta avei opa Tupã ra'y kuérape opa rupi isarambíva."}, {"53": "Upéva pe árape voi umi judío myakãhára kuéra oñemoĩ peteĩ ñe'ẽme ojuka haguã Jesúspe."}, {"54": "Upévare Jesús ndoiko véima Judea rupi opavave ohecha haguãicha chupe. Osẽ katu upégui ha oho peteĩ távape hérava Efraín, opytáva yvy ojeiko'ỹha rembe'ýpe. Upépe opyta hemimbo'e kuéra ndive."}, {"55": "Hi'aguĩma Páskua judío kuéra ombyaretéva, ha opa guio heta umi ohóva Jerusalénpe oñemopotĩ*f** haguã Páskua oguahẽ mboyve."}, {"56": "Umíva oiko oheka Jesúspe, ha pe Tupaóre oporandu joa hikuái: --Mba'épa peẽ peje? Oúnepa ko areterã térãpa nahániri?"}, {"57": "Umi fariséo ha pa'i ruvicha kuéra he'i, oĩ ramo oimeraẽ oikuaáva moõpa oĩ Jesús omombe'u haguã chupe kuéra omyakãsã haguã chupe."}]}, {"chapter": "12", "verses": [{"title": "María oñohẽ mba'e ryakuã porã Jesús rehe"}, {"1": "Páskua arete 6 ára oguahẽ mboyve Jesús oho Betániape, Lázaro ku ha'e omoingove jey vaekue oikohápe."}, {"2": "Upépe oñembyaty hikuái pyhare okaru haguã Jesús rérape. Marta ogueroja tembi'u mesápe ha Lázaro oguapy oĩ umi oguapýva mesápe okaru haguã Jesús ndive."}, {"3": "María ogueru peteĩ hyru mba'e ryakuã porã nardo etégui ojejapóva ha oñohẽmbaite Jesús pýre. Upéi omokã umi ipy hi'ávape. Ha pe mba'e ryakuã porã omyenyhẽmba pe óga ryepy."}, {"4": "Upépe Judas Iscariote, pe omoñuhãtava hína Jesúspe, he'i:"}, {"5": "--Mba'ére piko noñeme'ẽi ra'e ko mba'e ryakuã porã 300 pláta pehẽnguére oñepytyvõ haguã mboriahúpe?"}, {"6": "Judas nde'íri péicha ojepy'apýgui imboriahúvare. Chupe oñeme'ẽ pe viru ryru ha'e oñangareko haguã hese, ha upégui ha'e omondáva jepi."}, {"7": "Jesús he'i chupe: --Eheja. Oñongatu niko hína kuri añeñotỹ ramo guarã."}, {"title": "Ojukase hikuái Lázarope"}, {"8": "Imboriahúva niko oĩta pende apytépe opa árape, chéve katu nahániri mo'ãi."}, {"9": "Heta oĩ ohendúva Jesús oĩha Betániape. Upévare, oho hikuái upépe ohecha haguã Jesúspe ha Lázarope avei, ku Jesús omoingove jey vaekue."}, {"10": "Upérõ, umi pa'i ruvicha kuéra oñemoĩ peteĩ ñe'ẽme ojuka haguã Lázarope avei."}, {"title": "Jesús oguahẽ Jerusalénpe"}, {"11": "Ha'e rupi oĩ heta ojehejáva chugui kuéra ojerovia haguã Jesús rehe."}, {"12": "Heta vaekue umi ohóva Jerusalénpe Páskua areterã. Upe ára ambuépe, opavave ohendu Jesús oguahẽtaha Jerusalénpe."}, {"13": "Upémarõ oikytĩ hikuái pindo rope ha Jesús ruguãtĩvo. Osapukái hikuái: --Tupã toñemomba'e guasu. Toñemomba'e guasu upe Ñandejára rérape oúva. Tupã tohovasa Israel ruvicha guasúpe."}, {"14": "Jesús ojuhu peteĩ vúrro ha ojupi hi'ári, Ñandejára Ñe'ẽme he'iháicha:"}, {"15": "“Ani rekyhyje táva Sión. Ema'ẽ, nde ruvicha guasu ou hína peteĩ vúrro ra'y ári.”"}, {"16": "Ñepyrũrã, Jesús remimbo'e kuéra ndohechakuaái mba'épa he'ise ko'ã mba'e. Jesús ojupi rire yvágape katu, imandu'a hikuái opa ko'ã mba'e ojapo vaekue hikuái oĩha Ñandejára Ñe'ẽme, ha oñe'ẽha Jesús rehe."}, {"17": "Umi oĩ vaekue Jesús ndive ha'e ohenói ramo guare Lázarope itakuágui ha omoingove jey ramo guare chupe, omombe'u umi mba'e ha'e kuéra ohecha vaekue upérõ."}, {"18": "Upévare, ohendúgui hikuái Jesús ojapo hague mba'e hechapyrãva, osẽmba hikuái ohuguãitĩvo chupe."}, {"title": "Greciagua oheka Jesúspe"}, {"19": "Umi fariséo katu he'i joa: --Pehechápa ndaikatu mo'ãiha jajapo hese mba'eve. Pehecha piko mba'éichapa opavave oho hapykuéri?"}, {"20": "Umi ohóva vaekue Jerusalénpe omomba'e guasu haguã Tupã pe arete jave, oĩ tetã Gréciagui oúva."}, {"21": "Umíva oñemboja Felipe rendápe. Felipe niko táva Betsaidagua opytáva yvy Galiléape. He'i chupe hikuái: --Karai, rohechasemi niko Jesúspe."}, {"22": "Felipe oho omombe'u Andréspe, ha oñondive oho omombe'u hikuái Jesúspe."}, {"23": "Jesús he'i chupe kuéra: --Oguahẽma ára ha ko'agãite voi che, yvypóraicha aju vaekue ko yvy ári, añemomba'e guasu haguã."}, {"24": "Añetéko ha'e peẽme, peteĩ mba'e ra'ỹi ha'eñónte opyta noñeñotỹi ramo yvýpe ha upépe vaicha omano. Péicha ojehu ramo katu, upéi heta hi'a."}, {"25": "Upe hekovére hakate'ỹva, omanóta. Upe hekovére nahakate'ỹiva ko yvy ári katu oikovéta opa ára guarã."}, {"title": "Jesús omoherakuã omanotaha"}, {"26": "Oime ramo oikoséva che rembiguái ramo, tou ta che moirũ. Péicharõ, che aimeháme ha'e avei oĩta. Oĩ ramo oikóva che rembiguái ramo, upévape che Ru ombotuicháta."}, {"27": "Ko'ágã tuicha ajepy'apy aína. Ha piko mba'e ha'éta? Ikatúta nga'u piko ha'e: ‘Che Ru, eipe'a che hegui ko jehasa asy ahasáva’? Upevarã voínte niko aju vaekue."}, {"28": "Che Ru, ehechauka mba'éichapa tuicha nde réra. Upévo, oñehendu peteĩ yvágagui oñe'ẽva, ha he'íva: “Ahechaukáma tuichaha, ha ahechauka jeýne.”"}, {"29": "Umi upépe oĩva, ohendúvo he'i osunu hague. Oĩ katu he'íva: --Tupã remimbou niko oñe'ẽ chupe."}, {"30": "Jesús katu he'i chupe kuéra: --Pe oñe'ẽ vaekue noñehendukái che rehehápe, pende rehehápente."}, {"31": "Oguahẽma hína ára Tupã ombojovakévo opa yvypórape, ha Aña ko yvy ruvicha oñemosẽta."}, {"32": "Ágã ko yvýgui ajehupívo, arupáta che jerére opavavépe."}, {"33": "Péicha Jesús omombe'u hína chupe kuéra mba'éichapa ha'e omanóta."}, {"34": "Opavave he'i chupe: --Ñandejára Ñe'ẽme niko he'i pe Mesías nomano mo'ãiha araka'eve. Mba'éicha piko aipóramo nde ere oñemosãingo vaerãha upe yvypóraicha ou vaekuépe ko yvy ári? Mávapa piko aipóramo pe yvypóraicha ou vaekue ko yvy ári?"}, {"35": "Jesús he'i chupe kuéra: --Oikóta gueteri pende apytépe pe ohesapéva, ndahi'are mo'ã véimante. Peikónte aipóramo pereko aja ko ohesapéva, ani ágã ho'a pende ári pyhare. Pytũmbýpe oikóva niko ndoikuaái moõ rupípa oiko."}, {"title": "Mba'érepa oĩ Jesús rehe ojerovia'ỹva"}, {"36": "Pejerovia pe ohesapévare oiko aja pende apytépe, péicharõ peẽ heseguáta. Ko'ã mba'e he'i rire, Jesús oho ha okañy chugui kuéra."}, {"37": "Jesús ojapo ramo jepe heta mba'e hechapyrãva opavave renondépe, ha'e kuéra ndojeroviái hese."}, {"38": "Péicha ojehu oiko haguã maranduhára*f** Isaías omoĩ haguéicha kuatiápe: “Ore Jára, máva piko oguerovia upe ore romombe'úva? Mávape piko Ñandejára ohechauka ipokatu?”"}, {"39": "Upévare ha'e kuéra ndojeroviái Jesús rehe. Ha Isaías he'i avei:"}, {"40": "“Tupã omboty chugui kuéra hesa ani haguã ohecha, omyakã kuchu ani haguã ohecha kuaa, ani ojere ou che rendápe, ha aipohano chupe kuéra.”"}, {"41": "Isaías niko he'i vaekue ko'ã mba'e, ohecha haguére Jesús reko mimbipa, ha hese oñe'ẽ."}, {"42": "Péicharõ jepe, heta vaekue judío kuéra ojeroviáva Jesús rehe, ha umi oĩ porã porãvéva apytégui avei. Ha'e kuéra katu oguerokirirĩnte ko'ã mba'e, okyhyjégui umi Fariséogui, ha ani haguã omosẽ chupe kuéra pe judío kuéra tupaógui."}, {"title": "Jesús ñe'ẽ ohundíta yvypóra kuérape"}, {"43": "Ha'e kuéra ohecha ramove hapicha kuéra omomba'e ramo chupe kuéra, Tupã omomba'e rangue."}, {"44": "Jesús hatã oñe'ẽ ha he'i: --Pe che rehe ojeroviáva, ndaha'éi che rehe añónte ojeroviáva. Upéva ojerovia avei che Ru che mbou vaekuére."}, {"45": "Pe chéve che recháva, ohecha avei pe che mbou vaekuépe."}, {"46": "Che, pe oporohesapéva, aju ko yvy ári ani haguã opyta pytũmbýpe umi che rehe ojeroviáva."}, {"47": "Pe che ñe'ẽ ohendúva ha ojapo'ỹva katu, nda che mo'ãi upe ohundítava chupe. Che ndajúi vaekue yvy ári ahundi haguã yvypóra kuérape, aju vaekue aipysyrõ haguã chupe kuéra."}, {"48": "Pe ojahéiva che rehe ha ndojapóiva che ñe'ẽ, oguerekóma mávapa ohundíta chupe. Che ñe'ẽngue voi ohundíta chupe ára pahápe."}, {"49": "Che niko na ñe'ẽi che jehegui reínte. Che Ru, pe che mbou vaekue, ha'e he'i chéve mba'épa ha'e ha aporombo'e vaerã."}, {"50": "Che aikuaa che Ru rembipota ogueruha tekove opa'ỹva. Upévare, che amombe'u umi mba'e che Ru he'i vaekue chéve ha'e haguã."}]}, {"chapter": "13", "verses": [{"title": "Jesús ombojepyhéi hemimbo'e kuérape"}, {"1": "Páskua arete mboyve, Jesús oñandu oguahẽmaha ára ha'e ohejávo ko yvy oho haguã oñembyaty Túva ndive. Ha'e ohayhu manté vaekue umi chupe omoirũ vaekuépe ko yvy ári, ha péicha ohayhu chupe kuéra ipahaite peve."}, {"2": "Pyhare Jesús okaru jave hemimbo'e kuéra ndive, Aña omoinge Judas, Simón Iscariote ra'y, akãme omoñuhã haguã Jesúspe."}, {"3": "Jesús oikuaa Túva omoĩ hague opa mba'e ipo guýpe. Ha'e oikuaa ou hague Tupã rendágui ha Tupãme rendápe jey ohotaha."}, {"4": "Upévare, opu'ã meságui oipe'a ijahoja ha oñapytĩ iku'áre peteĩ toálla."}, {"5": "Upéi omoĩ y peteĩ ña'ẽme ha oñepyrũ ombojepyhéi hemimbo'e kuérape, ha upéi omokã pe toálla iku'áre oĩvape."}, {"6": "Oñembojávo Pédrore ombojepyhéi haguã chupe, ha'e he'i Jesúspe: --Che Jára, nde piko che mbojepyhéita chéve?"}, {"7": "Jesús he'i chupe: --Ko'ágã ndereikuaa porãi mba'épa ajapo, upe rirénte rehecha kuaáta."}, {"8": "Pedro he'i chupe: --Mba'eveichavérõ ndaheja mo'ãi ndéve rejohéi chéve che py. Jesús he'i chupe: --Ndajohéi ramo ndéve nde py, mba'eve ndereguereko mo'ã véima che ndive."}, {"9": "Simón Pedro he'i chupe upépe: --Péicharõ che Jára ani che py añónte ejohéi chéve. Ejohéi avei chéve umi che po ha upéi che akã."}, {"10": "Jesús katu he'i chupe: --Ojahu ramóva niko ipotĩmba, ha ojepyhéinte oikotevẽ. Ha peẽ niko pene potĩ, oĩ ramo jepe peteĩ ipotĩ'ỹva."}, {"11": "Jesús he'i: “Oĩ ramo jepe peteĩ ipotĩ'ỹva”, oikuaágui mávapa pe omoñuhãtava chupe."}, {"12": "Ombojepyheipa rire chupe kuéra, Jesús omoĩ jey ijapére ijahoja ha upéi oguapy jey mesápe, ha he'i chupe kuéra: --Pehechakuaápa peẽ mba'épa he'ise upe japóva pende rehe?"}, {"13": "Peẽ niko peje chéve “Mbo'ehára” ha “Ore Jára”, ha añeteguánte peje. Upéva niko che."}, {"14": "Upévare, che pene Mbo'ehára ha pende Jára ajohéi ramo peẽme pende py, peẽ avei pejohéi vaerã ojupe pende py."}, {"15": "Che ahechauka peẽme mba'épa pejapo vaerã, peẽ pejapo haguã avei che ajapo haguéicha pende rehe."}, {"16": "Añetéko ha'e peẽme: ndaipóri tembiguái tuichavéva ijáragui, ha peteĩ ojejokuáiva niko michĩve ijokuaiharégui."}, {"17": "Ko'ã mba'e pehecha kuaa ha pejapo ramo, peikóta vy'apópe."}, {"18": "Che na ñe'ẽi hína pende rehe, opavavére. Che aikuaa mávapepa aiporavo vaekue. Ha ojehu mante vaerã Ñandejára Ñe'ẽme he'iháicha: “Pe che ndive okarúva, ojere che rehe”."}, {"19": "Amombe'u hína peẽme ko'ã mba'e ojehu mboyve, ágã ojehu vove perovia haguã Cheha pe Ha'éva."}, {"title": "Jesús oikuaauka Judas omoñuhãtaha chupe"}, {"20": "Añetehápe ha'e peẽme: omoguahẽva pe che amondóvape, chéve che moguahẽ hína. Ha chéve che moguahẽva, omoguahẽ avei che mbouharépe."}, {"21": "Ko'ã mba'e he'ipa rire, Jesús oñandu tuicha oguapýva hese, ha he'i opavave ohendu haguã: --Añetehápe ha'e peẽ, peteĩva pende apytégui che moñuhãta hína."}, {"22": "Umi hemimbo'e kuéra omañamba ojuehe, ha'e kuéra ndoikuaaígui mávarepa oñe'ẽ."}, {"23": "Pe hemimbo'e Jesús ohayhuvéva oguapy hína Jesús ykére okarupa aja hikuái,"}, {"24": "ha Simón Pedro oñatõi chupe oporandu haguã Jesúspe mávarepa oñe'ẽ hína."}, {"25": "Oñembojave ha'e Jesús rehe ha oporandu chupe: --Che Jára, máva piko hína?"}, {"26": "Jesús he'i chupe: --Amyakỹta peteĩ mbuja pehẽngue ha upe ame'ẽvape, upéva hína. Upete omyakỹ peteĩ mbuja pehẽngue ha ombohasa Judas, Simón Iscariote ra'ýpe."}, {"27": "Ha Judas ipojáivo pe mbuja pehẽnguére, Aña oike ipy'apýpe. Jesús he'i chupe: --Upe rejapótava kena pya'e ejapo."}, {"28": "Ha avave umi mesápe oguapýva okaru, ndoikuaái mba'érepa Jesús oñe'ẽ chupe péicha."}, {"29": "Ha Judas pópe oĩgui viru ryru, oĩ oimo'ãva Jesús he'i hague chupe oho haguã ojogua oñekotevẽva pe areterã, térã ome'ẽ haguã mboriahúpe."}, {"title": "Tembiapoukapy ipyahúva"}, {"30": "Ha Judas ho'u pe mbuja pehẽngue, ha upéi osẽ oho. Pyharéma upérõ."}, {"31": "Judas osẽ rire oho, Jesús he'i: --Ko'ágã che, yvypóraicha aju vaekue ko yvy ári, ajehechauka che tuichaha. Ha che rupi Tupã ojehechauka ha'e tuichaha."}, {"32": "Ha che, yvypóraicha aju vaekue, ahechauka ramo mba'éichapa Tupã tuicha, Tupã avei ohechaukáta mba'éichapa che tuicha che. Ha voiete péicha ojapóta."}, {"33": "Che ra'y kuéra, nda che are mo'ã véima pene ndive. Peẽ che rekáta ágã, ha ha'e haguéicha umi myakãhára kuérape ha'e avei peẽme ko'ágã: Che ahatahápe peẽ ndaikatúi peho."}, {"34": "Ko tembiapoukapy ipyahúva aheja peẽme: Pejoayhu kena. Ha che pohayhu haguéicha pejoayhu avei peẽ."}, {"title": "Jesús he'i Pedro he'ítaha ndoikuaaiha chupe"}, {"35": "Peẽ pejoayhu ramo, opavave ohecha kuaáta peẽ ha'eha che remimbo'e."}, {"36": "Simón Pedro oporandu Jesúspe: --Che Jára, moõ piko rehóta? Jesús he'i chupe: --Che ahatahápe ndaikatúi ko'ágã reju che ndive. Upe rirénte rejúta."}, {"37": "Pedro he'i chupe: --Che Jára, mba'ére piko ndaikatu mo'ãi aha nde ndive ko'ágã? Che niko aime amano haguã nde rehe."}, {"38": "Jesús he'i chupe: --Añete piko ere remanóne haguã che rehe? Añete guánte ha'e ndéve: gállo osapukái mboyve, eréta nda che kuaaiha mbohapy jey."}]}, {"chapter": "14", "verses": [{"title": "Jesús rupi ñaguahẽ Túva rendápe"}, {"1": "Ani pejepy'apy. Pejerovia Tupãre ha pejerovia avei che rehe."}, {"2": "Heta rendaguã che Ru rógape oĩ, ha che aha ambosako'i peẽme pene rendaguã. Ndaupéichai rire, namombe'úi vaerã mo'ã peẽme."}, {"3": "Ha aha ha ambosako'i rire peẽme pene rendaguã, aju jeýta pogueraha che ndive. Péicharõ peẽme peiméta pe che ahatahápe."}, {"4": "Peẽ peikuaa pe tape ogueraháva che ahatahápe."}, {"5": "Tomás he'i chupe: --Ore Jára, ndoroikuaái niko moõpa reho, mba'éicha piko aipóramo roikuaáta pe tape?"}, {"6": "Jesús he'i chupe: --Che hína upe tape, upe añete ha upe tekovete. Che rupi mante ikatu oñeguahẽ che Ru rendápe."}, {"7": "Peẽ che kuaa ramo, che Rúpe avei peikuaáta. Ha ko'agãite guivéma voi peikuaa chupe, pehechágui chupe peikóvo."}, {"8": "Upépe he'i chupe Felipe: --Ore Jára, ehechauka oréve nde Ru, upéva iporãma oréve."}, {"9": "Jesús he'i chupe: --Felipe, aréma niko aiko hague pene ndive, ha piko ne'ĩra che kuaa? Upe chéve che recháva, ohecháma che Rúpe. Mba'éicha piko péicharõ ejerure chéve ahechauka haguã peẽme che Ru?"}, {"10": "Ndereroviái piko che peteĩnteha che Ru ndive, ha che Ru peteĩnteha che ndive? Umi mba'e ha'éva peẽme, nda'éi che jehegui reínte. Che Ru oĩva che pype, ha'e upe ojapóva opa mba'e."}, {"11": "Perovia ha'e ramo peẽme che peteĩnteha che Ru ndive, ha che Ru peteĩnteha che ndive. Che ha'éva rupi ndaperoviaséi ramo, perovia umi mba'e ajapóva rupi."}, {"12": "Añetehápe ha'e peẽme: Pe che rehe ojeroviáva ojapóne avei umi mba'e che ajapóva. Ha tuichave mba'e katu ojapóne, che ahátagui che Ru rendápe."}, {"13": "Opa mba'e peẽ pejeruréva che rérape, che ame'ẽta peẽme. Ha péicha, che rupi ojehecháta mba'éichapa tuicha che Ru."}, {"title": "Jesús he'i omboutaha Espíritu Santo"}, {"14": "Che ajapóta oimeraẽ mba'e peẽ pejeruréva chéve che rérape."}, {"15": "Peẽ che rayhu ramo, pejapóta umi mba'e ha'éva peẽme pejapo haguã."}, {"16": "Ha che ajeruréta che Rúpe ombou haguã peẽme peteĩ pene pytyvõ vaerã, oĩ haguã pene ndive opa árape."}, {"17": "Upéva Espíritu Santo hína, añetehápe oikuaaukáva mba'eichaguápa Tupã. Tupãre ojerovia'ỹva py'apýpe ndaikatúi ha'e oike, ha'e kuéra ndohechái ha ndoikuaái chupe. Peẽ katu peikuaa chupe, ha'e oĩgui pene ndive ha oikótagui pende pype."}, {"18": "Ndapoheja mo'ã tyre'ỹ, aju jeýta aime haguã pene ndive."}, {"19": "Ko'ẽrõite, umi Tupãre ojerovia'ỹva nda che recha mo'ã véima. Peẽ katu che recháta ha peikovéta, che aikove jeýtagui."}, {"20": "Upéva pe árape, peẽ pehecha kuaáta che peteĩnteha che Ru ndive, peẽ peteĩnteha che ndive, ha che peteĩnteha pene ndive."}, {"21": "Upe ohendu ha ojapóva che ñe'ẽ, ohechauka che rayhuha añete. Che Ru ohayhúta upe che rayhúvape, ha che avei ahayhúta chupe ha ajechaukáta chupe."}, {"22": "Judas, ndaha'éi Judas Iscariote, oporandu chupe: --Ore Jára, mba'ére piko orévente rejechaukáta, ha nderejechauka mo'ãi opa yvypórape?"}, {"23": "Jesús he'i chupe: --Pe che rayhúva ojapo che ha'éva ha che Ru ohayhúta chupe. Ha che Ru ndive rojúne roiko hendive."}, {"24": "Pe che rayhu'ỹva ndojapói che ha'éva. Ko'ã mba'e ha'éva peẽme ndaha'éi che jeheguínte ha'éva peẽme. Che Ru, che mbou vaekue ñe'ẽ hína umíva."}, {"25": "Ha'e peẽme ko'ã mba'e aime aja pene ndive."}, {"26": "Espíritu Santo katu, che Ru omboútava che rérape pene pytyvõ haguã, ha'e pene mbo'éta opa mba'e ha pene momandu'áta opa mba'e ha'e vaekue peẽme."}, {"27": "Py'a guapy aheja peẽme. Py'a guapy che arekóva ame'ẽ peẽme, ha name'ẽi oimeraẽva ome'ẽháicha. Ani pekyhyje térã pejepy'apy."}, {"28": "Pehendúma ha'e hague peẽme ahataha, ha upéi aju jeytaha aime haguã pene ndive. Che rayhu ramo añete, pevy'a vaerã peikuaávo ahataha che Ru rendápe. Ha'e niko tuichave che hegui."}, {"29": "Amombe'u hína peẽme ko'ã mba'e, ojehu mboyve. Péicharõ ojehu vove, perovia haguã ha'éva."}, {"30": "Nañe'ẽ puku mo'ã véima pene ndive, oúgui pe oguerekóva ipo guýpe ko yvy. Ha'e ndaikatúi ramo jepe ojapo che rehe mba'eve,"}, {"31": "péichante voi ojehu vaerã, opavave oikuaa haguã che ahayhuha che Rúpe, ha ajapoha pe ha'e he'i vaekue chéve. Pepu'ã, jaha ko'águi."}]}, {"chapter": "15", "verses": [{"title": "Jesús, parral máta ijeroviaháva"}, {"1": "Che hína ku parral máta ijeroviaha vaicha, ha che Ru katu ku hese oñangarekóvaicha."}, {"2": "Peteĩva umi che rakã ndahi'ái ramo, ha'e oikytĩ. Hi'a ramo katu oikytĩ oikotevẽháme ha omopotĩ, hi'a hetave haguã."}, {"3": "Peẽ niko pene potĩmbáma opa umi mba'e peẽme ha'e vaekue rupi."}, {"4": "Pejoajuke che rehe, che ajoajuháicha pende rehe. Peteĩ yvyra rakã niko ndahi'ái ha'eño ndojoajúi ramo imátare. Péicha avei peẽ, ndaikatúi pejapo mba'eve ndapejoajúi ramo che rehe."}, {"5": "Che hína pe parral máta ha peẽ katu umi hakã. Pe ojoajúva che rehe ha che hese, upéva heta hi'a. Che rehe'ỹ niko peẽ ndaikatúi pejapo mba'eve."}, {"6": "Pe ndojoajúiva che rehe oñemombóta ku yvy rakãicha upéi ipirúva. Umíva upéi oñembyaty ha ojehapypa."}, {"7": "Peẽ pejoaju ramo che rehe ha napemboykéi ramo che ñe'ẽ, pejerure pejerureséva ha oñeme'ẽta peẽme."}, {"8": "Péicha ojehecháta che Ru tuichaha, peẽ pejapo ramo heta mba'e ha péichape peiko che remimbo'e añete ramo."}, {"9": "Che pohayhu peẽme che Ru che rayhuháicha. Peiko kena mborayhúpe, pende rehe arekóvape."}, {"10": "Pejapo ramo che rembipota, peikóta mborayhu pende rehe arekóvape. Péicha avei che, ajapóvo che Ru rembipota aiko imborayhu che rehe oguerekóvape."}, {"11": "Añe'ẽ peẽme péicha pevy'a haguã che ndive, ha pene renyhẽ haguã vy'águi."}, {"12": "Kóva hína tembiapoukapy amoĩva peẽme: Pejoayhu che pohayhuháicha."}, {"13": "Mborayhu tuichave oimeraẽ ikatúva oguereko, niko ome'ẽ ramo hekove iñirũre."}, {"14": "Peẽ niko che irũ hína, pejapo ramo upe ha'éva peẽme."}, {"15": "Che nda'e véima pende rehe peẽ tembiguaiha, peteĩ tembiguái niko ndoikuaái mba'épa ijára ojapo. Che poguereko che irũ ramo, aikuaaukágui peẽme opa mba'e che Ru he'i vaekue chéve."}, {"16": "Chéve, peẽ nda che poravói vaekue, che uvei poiporavo vaekue peẽme. Che pomondo pejapo haguã heta mba'e, mba'e opa rei'ỹva. Péicha, che Ru ome'ẽta peẽme opa mba'e chupe pejeruréva che rérape."}, {"title": "Tupãre ojerovia'ỹva ndaija'e mo'ãi pende rehe"}, {"17": "Kóicha aipóramo ha'e peẽme: Pejoayhu kena."}, {"18": "Tupãre ojerovia'ỹva ndaija'éi ramo pende rehe, pene mandu'ánteke che rehe raẽ ndaija'éi hague."}, {"19": "Peẽ ha'e kuérava rire, yvypóra kuéra Tupãre ojerovia'ỹva pende rayhu vaerã mo'ã, ojoayhuháicha hikuái. Che katu poiporavo vaekue peẽme yvypóra kuéra apytégui, ha upévare ha'e kuéra ndaija'éi pende rehe. Peẽ niko ndaha'e véima ha'e kuéraicha."}, {"20": "Pene mandu'áke ko ha'e vaekuére peẽme: Ndaipóri tembiguái tuichavéva ijáragui. Che rehe oko'i rire, pende rehe avei oko'íne. Ha umi mba'e che ha'éva ojapo rire, peẽ pejéva avei ajapóne."}, {"21": "Opa ko'ã mba'e ojapóta hikuái pende rehe pejeroviágui che rehe, ndoikuaáigui hikuái upe che mbouharépe."}, {"22": "Hi'ári kuéra ndo'ái vaerã mo'ã iñangaipa ndajúi rire che ha añe'ẽ chupe kuéra. Ko'ágã katu, ndaikatu véima oipe'a hikuái iñangaipa ijapégui."}, {"23": "Umi che rehe ndaija'éiva, che Rúre avei ndaija'éi."}, {"24": "Hi'ári kuéra ndo'ái vaerã mo'ã iñangaipa, ndajapói rire ijapytépe kuéra umi mba'e avave ojapo'ỹva. Ha'e kuéra katu, ohecha ramo jepe umi mba'e, ndaija'éi che rehe ha ndaija'éi che Rúre avei."}, {"25": "Ha ko'ã mba'e niko ojehu, oiko haguã upe hembiapoukapýpe kuéra he'íva: “Reiete ndaija'éi che rehe hikuái”."}, {"26": "Pene Pytyvõhára oúta, pe Espíritu oikuaaukáva mba'eichaguápa Tupã ha oúva che Rúgui. Chupe amboúta peẽme che Rúgui ha ha'e oñe'ẽta che rehehápe."}, {"27": "Ha peẽ avei peñe'ẽta che rehehápe, peime haguére che ndive iñepyrũmby guive."}]}, {"chapter": "16", "verses": [{"1": "Ha'e peẽme ko'ã mba'e ani haguã ikangy pende jerovia che rehe."}, {"2": "Peñemosẽta umi Tupãme oñemomba'e guasu haguã oñeñembyatyhágui, ha oguahẽ vaerã ára oĩ ramo pende jukáva, ogueroviáne ojapoha iporãva Tupãme guarã."}, {"3": "Péicha ojapóne hikuái nda ore kuaái haguére. Ndoikuaái che Rúpe ha nda che kuaái chéve."}, {"title": "Espíritu Santo ojapóva"}, {"4": "Ha'e peẽme ko'ã mba'e, ágã oguahẽ vove upe ára pene mandu'a haguã che amombe'u hague peẽme. Nda'éi kuri peẽme iñepyrũmbýpe, aimégui pene ndive upérõ."}, {"5": "Ko'ágã katu niko aháta aime haguã upe che mbouhare ndive, ha peẽ napeporandúi chéve moõpa aháta."}, {"6": "Upéva rangue, ha'e haguére peẽme ko'ã mba'e peñembyasy."}, {"7": "Añetéko ha'e peẽme: Iporãvéta niko peẽme che aha ramo. Ndahái ramo, pene Pytyvõhára ndou mo'ãi oĩ haguã pene ndive. Che aha ramo katu, che amboúta chupe peẽme."}, {"8": "Ágã ha'e ou vove, ohechauka porãta opavavépe mávapa umi iñangaipáva, máva áripa ndo'ái mba'eve ivaíva, ha mávapepa Tupã ohundíta."}, {"9": "Mávapa umi iñangaipáva? Umi che rehe ojerovia'ỹva."}, {"10": "Máva áripa ndo'ái mba'eve ivaíva? Che ári, che ahátava che Ru rendápe, ha nda che recha mo'ãvéi."}, {"11": "Mávapepa Tupã ohundíta? Upe oguerekóva ipo guýpe ko yvy, ha Tupã he'ímava oñehundi haguã."}, {"12": "Heta mba'e gueteri areko ha'e vaerã peẽme, ko'ágãnte ndaikatu mo'ãi oikepa peẽme pene akãme."}, {"13": "Ágã Espíritu ou vove oikuaaukáva mba'eichaguápa Tupã, ha'e ohechaukáta peẽme mba'épa upe añetegua. Ha'e noñe'ẽ mo'ã ijehegui reínte, amombe'úta peẽme umi mba'e ha'e ohendu vaekue, ha oikuaaukáta avei peẽme umi mba'e ojehútava."}, {"14": "Ha'e ohechaukáta peẽme mba'eichaitépa che tuicha. Ojapyhýta upe che ame'ẽvagui chupe oikuaauka haguã peẽme."}, {"15": "Opa mba'e che Ru oguerekóva, che mba'e avei. Upévare ha'e pe Espíritu ojapyhytaha che ame'ẽvagui chupe oikuaa haguã peẽme."}, {"title": "Ñembyasy rangue oĩta vy'a"}, {"16": "Ko'ẽrõite, peẽ nda che recha mo'ã véima. Upe riremínte katu che recha jeýta."}, {"17": "Upépe, oĩ Jesús remimbo'e kuéra oporandúva ojupe: --Mba'éiko pe he'iséva? He'i ñandéve ko'ẽrõite ndajahecha mo'ã veimaha chupe, ha upe riremínte jahecha jeytaha chupe, ohótagui Túva rendápe."}, {"18": "Mba'éiko he'ise he'i ramo ‘ko'ẽrõite’? Ndajaikuaái niko mba'e rehépa oñe'ẽ?"}, {"19": "Jesús ohecha kuaa ha'e kuéra oguerekoha oporanduséva chupe, ha he'i chupe kuéra: --Ha'e niko peẽme kuri ko'ẽrõite nda che recha mo'ã veimaha, ha upe riremínte che recha jeytaha. Upévare piko peporandu peína ojupe?"}, {"20": "Añetehápe ha'e peẽme: Pene rasẽ ha peñembyasýta yvypóra kuéra ovy'a aja. Peẽ peñembyasy ramo jepe, upéi pene ñembyasy hendaguéta vy'ápe."}, {"21": "Peteĩ kuña imembýtarõ niko heta ohasa asy oguahẽvo imemby haguã. Imemby rire katu ovy'a ogueru haguére peteĩme ko yvy ári ha hesarái ohasa asy hague."}, {"22": "Péicha avei peẽ, ko'ágã pehasa asy peína. Ágã che aju jey vove pohechávo katu, pene renyhẽta vy'águi ha avave ndaikatu mo'ã oipe'a pende hegui upéva."}, {"23": "Upéva upe árape napeporandu mo'ã véima chéve mba'eve. Añetéko ha'e peẽme: Che Ru ome'ẽta peẽme opa mba'e pejeruréva chupe che rérape."}, {"title": "Jesús po guýpe oĩ ko yvy"}, {"24": "Ko'agãite peve niko mba'eve gueteri ndapejeruréi che rérape. Pejerure ha oñeme'ẽta peẽme, pene renyhẽ haguã vy'águi."}, {"25": "Ñe'ẽ mbojojápe niko añe'ẽ peẽme aikóvo ko'ágã peve. Oguahẽta katu ára ha upérõ na ñe'ẽ mo'ã véima peẽme péicha. Amombe'u porãta peẽme opa mba'e che Rúre."}, {"26": "Upéva upe árape, pejeruréta chupe che rérape. Ha che natekotevẽ mo'ãi ajerure chupe pende rehe,"}, {"27": "che Ru voi pende rayhúgui. Ha'e pende rayhu, peẽ che rayhúgui chéve, ha pegueroviágui che ajuha Tupãgui."}, {"28": "Che Ru rendágui asẽ vaekue aju haguã ko yvy ári. Ha ko'ágã ahejáta ko yvy, aha jey haguã che Ru rendápe."}, {"29": "Upépe hemimbo'e kuéra he'i chupe: --Ko'ágã ae reñe'ẽ ñe'ẽ ñembojoja'ỹre, ha roikuaa porã upe eréva."}, {"30": "Ko'ágã rohecha kuaa reikuaaha opa mba'e ha natekotevẽiha avave oporandu ndéve mba'eve. Upévare roguerovia rejuha Tupãgui."}, {"31": "Jesús he'i chupe kuéra: --Añetehápe piko peroviáma ko'ágã?"}, {"32": "Oguahẽ hína pe ára ha ko'agãite voi, peẽ pene sarambítavo opa rupi, ha che reja cheño. Naime mo'ãi cheño, che Ru oĩtagui che ndive."}, {"33": "Ha'e peẽme ko'ã mba'e py'a guapy pejuhu haguã pejoajúvo che rehe. Heta pehasa asýta ko yvy ári, péicharõ jepe, pende py'a guasu kena. Che poguýpema niko oĩ ko yvy."}]}, {"chapter": "17", "verses": [{"title": "Jesús oñembo'e hemimbo'e kuérare"}, {"1": "Jesús he'ipa rire ko'ã mba'e omaña yvága gotyo ha he'i: “Che Ru, ko'ágã niko oguahẽma che mbotuicha haguã chéve, nde Ra'ýpe, ha'e avei che rombotuicha haguã."}, {"2": "Nde niko remoĩ ipo guýpe opa yvypóra, ha'e ome'ẽ haguã jeikove opa'ỹva opa umi chupe reme'ẽ vaekuépe."}, {"3": "Ha upe jeikove opa'ỹva niko kóva: Ta nde kuaa ndéve Tupã añete ha peteĩetéva, ha Jesucrístope, upe nde rembou vaekuépe."}, {"4": "Che niko rombotuicha ko yvy ári, ha amoguahẽ hu'ãme upe nde reme'ẽ vaekue chéve ajapo haguã."}, {"5": "Aipóramo che Ru, taime nde ypýpe ha che mbotuicha jey, aime haguéicha ne ndive ko yvy ojejapo mboyve ramo guaréicha."}, {"6": "Umi nde reiporavo vaekuépe chéve reme'ẽ haguã, umívape aikuaauka mávapa nde. Nde mba'e vaekue ha'e kuéra, ha chéve reme'ẽ, ha ojapo hikuái ne rembipota."}, {"7": "Ko'ágã oikuaa hikuái opa mba'e reme'ẽ vaekue chéve, ndete voi reme'ẽ vaekue."}, {"8": "Amoguahẽ chupe kuéra nde ñe'ẽ, nde reme'ẽ vaekue chéve, ha iñe'ẽ rendu hikuái. Ohecha kuaa hikuái añete, che aju hague ne rendágui ha nde che mbou hague."}, {"9": "Añembo'e ndéve umi ne mba'évare, umi nde reme'ẽ vaekue chéve. Nañembo'éiri umi nde rehe ojerovia'ỹvare."}, {"10": "Opa umi che mba'éva niko ne mba'e, ha ne mba'éva, che mba'e avei. Ha'e kuéra rupi ojehecha ché che tuichaha."}, {"11": "Che niko ahátama aime haguã ne ndive ha naime mo'ã véima ko yvy ári. Ha'e kuéra katu opytáta gueteri ko yvy ári. Che Ru Marangatu, eñangareko hese kuéra nde réra pokatu, chéve reme'ẽ vaekue rupi, peteĩcha oiko haguã ha'e kuéra, nde ha che peteĩháicha."}, {"12": "Hendive kuéra aime aja ko yvy ári, che añangareko hese kuéra nde réra pokatu, nde reme'ẽ vaekue chéve rupi. Ha avave ijapytégui kuéra noñehundíri. Oñehundi upe oñehundi vaerãvante voi, oiko haguã hekoitépe Ñandejára Ñe'ẽ he'iháicha."}, {"13": "Ko'ágã niko aha ne rendápe, ha ha'e ko'ã mba'e ko yvy ári aime aja gueteri. Péicharõ ha'e kuéra avei henyhẽta vy'águi, che avy'aháicha."}, {"14": "Ahenduka vaekue chupe kuéra ne ñe'ẽ, ha upévare umi nde rehe ojerovia'ỹva ndaija'éi hese kuéra. Che remimbo'e kuéra niko ndaha'éi umi nde rehe ojerovia'ỹvaicha, ha che avei ndaha'éi."}, {"15": "Ndajeruréi ndéve renohẽ haguã chupe kuéra ko yvy árigui, ku ivaívaguinte eñangareko hese kuéra."}, {"16": "Che ndaha'eiháicha umi nde rehe ojerovia'ỹvaicha, ha'e kuéra avei ndaha'éi."}, {"17": "Emboyke chupe kuéra ne mba'erã, ne ñe'ẽ añeteguáva rupi."}, {"18": "Chéve che mbou haguéicha yvypóra kuéra apytépe ko yvy ári, péicha avei che amondo chupe kuéra yvypóra kuéra apytépe."}, {"19": "Hese kuerahápe niko che añemboyke ndéve guarã, ikatu haguã ha'e kuéra avei oñemboyke ndéve guarã ne ñe'ẽ añeteguáva rupi."}, {"20": "Na ñembo'éi ndéve hese kuéra añónte. Añembo'e avei ndéve umi che rehe ojeroviátavare ohendúvo chupe kuéra."}, {"21": "Ajerure ndéve ojoajupa haguã hikuái. Ha ku nde, che Ru, peteĩnteháicha che ndive ha che ne ndive, péicha avei ha'e kuéra peteĩnte haguã ñane ndive. Péicharõ, opa yvypóra ogueroviáta nde che mbou hague."}, {"22": "Che ambotuicha chupe kuéra nde che mbotuicha haguéicha, peteĩnte haguã ha'e kuéra oñondive, nde ha che peteĩnteháicha."}, {"23": "Che aiméta ipype kuéra ha nde che pype, ojoaju porã ha peteĩnte haguã ha'e kuéra oñondive. Péicharõ, opavave ohecha kuaáta nde che mbou hague ha nde rehayhuha chupe kuéra, chéve che rayhuháicha."}, {"24": "Che Ru, chéve niko reme'ẽ vaekue, ha aipota ha'e kuéra oĩ che ndive upe aimetahápe. Upépe ohecháta hikuái che reko mimbipa, reme'ẽ vaekue chéve opa mba'e rejapo mboyve, nde che rayhúgui."}, {"25": "Che Ru Marangatu, umi nde rehe ojerovia'ỹva niko na nde kuaái. Che katu roikuaa, ha ko'ãva oikuaáma avei nde che mbou hague."}, {"26": "Aikuaauka chupe kuéra mávapa nde, ha ajapovéta gueteri ahávo. Péicharõ, oĩta ipype kuéra mborayhu che rehe rerekóva, ha che avei aiméta ipype kuéra.”"}]}, {"chapter": "18", "verses": [{"title": "Jesús oñemyakãsã"}, {"1": "Kóicha Jesús oñembo'epa rire, osẽ oho hemimbo'e kuéra ndive ysyry Cedrón mboypýri. Upépe oĩ peteĩ kokue, ha Jesús hemimbo'e kuéra ndive oike pype."}, {"2": "Judas, upe omoñuhãtava chupe, oikuaa avei pe kokue. Upépe niko Jesús oñembyatýmiva voínte hemimbo'e kuéra ndive."}, {"3": "Judas oguahẽ upépe, ñorãirõhára aty Romagua hapykuéri. Hendive kuéra avei oho ñorãirõhára Tupao pegua, pa'i ruvicha kuéra ha umi fariséo omondóva. Kyse ipópe oguahẽ hikuái, ha tata'y rendýpe hape ohesape."}, {"4": "Jesús niko oikuaapáma mba'épa ojehúta chupe. Upévare osẽ ohuguãitĩvo ha oporandu chupe kuéra: --Mávape piko peheka?"}, {"5": "Ha'e kuéra he'i chupe: --Jesús, Nazaret guápe. Jesús he'i chupe kuéra: --Che hína upéva. Judas, pe omoñuhãva Jesúspe, oĩ hína umi ou vaekue apytépe."}, {"6": "Ha upe Jesús he'ívo chupe kuéra “Che hína upéva”, oguevipa hikuái ha ho'apa yvýpe."}, {"7": "Jesús oporandu jey chupe kuéra: --Mávape piko peheka? Ha ha'e kuéra he'i: --Jesús, Nazaret guápe."}, {"8": "Jesús he'i jey chupe kuéra: --Ha'éma niko peẽme cheha upéva. Chéve che reka ramo, peheja ko'ãvape toho."}, {"9": "Kóicha ojehu oiko haguã Jesús voi he'i haguéicha: “Che Ru, umi chéve reme'ẽ vaekuégui niko noñehundíri peteĩnte jepe.”"}, {"10": "Upépe, Simón Pedro oharyvo ikyse puku ha onambi'o peteĩ Malco héravape, pa'i guasu rembijokuáiva."}, {"title": "Jesús ojereraha Anás renondépe"}, {"11": "Jesús katu he'i Pédrope: --Emoinge jey nde kyse puku hyrúpe. Nde piko reimo'ã naimeiha ahasa asy haguã che Ru omoĩ haguéicha chéve?"}, {"12": "Upéi umi ñorãirõhára Ramagua huvicha ndive, ha umi judío ñorãirõhára kuéra Tupao pegua, omyakãsã Jesúspe ha oipokua chupe hikuái."}, {"13": "Anás rógape raẽvete ogueraha chupe hikuái. Caifás, ojupi vaekue upe áñope pa'i guasúrõ niko omenda vaekue peteĩva Anás rajýre."}, {"title": "Pedro he'i ndoikuaaiha Jesúspe"}, {"14": "Caifás voi upe he'i vaekue umi judío kuérape iporãveha peteĩnte omano ramo opavavére."}, {"15": "Simón Pedro ha peteĩ umi Jesús remimbo'éva, oho Jesús rapykuéri. Upe ambuévape oikuaa pa'i guasu, upévare oike Jesús ndive pa'i guasu rógape."}, {"16": "Pedro katu opyta okápe, pe okẽme. Upéi osẽ pe Jesús remimbo'e oñe'ẽ haguã pe kuña okẽ rerekua ndive, ha omoinge Pédrope."}, {"17": "Pe okẽ kuña oporandu Pédrope: --Nde nga'u piko ndaha'éi Jesús remimbo'e peteĩ? Pedro he'i chupe: --Nahániri, ndaha'éi."}, {"title": "Jesús pa'i guasu rovake"}, {"18": "Ha ro'ýgui upérõ, umi tembiguái ha umi ñorãirõhára kuéra Tupao pegua ojatapy ha ojepe'e hína upépe. Pedro avei upépe ojepe'e ijapytépe kuéra."}, {"19": "Pe pa'i guasu oñepyrũ oporandu Jesúspe hemimbo'e kuérare ha umi mba'e ha'e ombo'évare."}, {"20": "Jesús he'i chupe: --Che niko opavave rovakénte voi añe'ẽva, ha ambo'éva umi judío kuéra tupaópe, ha umi judío kuéra ijatyhápe, Tupaópe. Araka'eve nda'éiva mba'eve ñemiháme."}, {"21": "Mba'ére piko reporandu chéve ko'ã mba'ére? Eporandu umi che rendu vaekuépe ha ha'e kuéra tomombe'u ndéve mba'e rehépa añe'ẽ chupe kuéra. Ha'e kuéra niko oikuaa mba'épa ha'e chupe kuéra."}, {"22": "Péicha oñe'ẽvo, peteĩva umi ñorãirõhára Tupao pegua tuicha ohovapete Jesúspe, ha he'i chupe: --Péicha piko ñambohováiva pa'i guasúpe?"}, {"23": "Jesús he'i chupe: --Oime rire ha'e oimeraẽ mba'e hendape'ỹ, ere chéve. Nda'éi rire mba'eve ivaíva, piko maerã che rovapete?"}, {"title": "Pedro he'i jey ndoikuaaiha Jesúspe"}, {"24": "Upépe, Anás omondo Jesúspe ipokuapy pa'i guasu Caifás rendápe."}, {"25": "Upe aja, Pedro ojepe'ente hína okápe. Oporandu chupe hikuái: --Nde nga'u piko ndaha'éi Jesús remimbo'e peteĩ? Pedro katu he'i chupe: --Nahániri, ndaha'éi."}, {"26": "Upéi peteĩva umi pa'i guasu rembiguáiva ha upe Pedro onambi'o vaekue pehẽngue, oporandu Pédrope: --Che nga'u piko ndorohechái ra'e upe kokuépe?"}, {"title": "Jesús Pilato renondépe"}, {"27": "Ha Pedro he'i jey “Nahániri”, ha upévo gállo osapukái."}, {"28": "Ogueraha hikuái Jesúspe Caifás rógagui mburuvicha Romagua rógape. Ko'ẽ potáguima hína, umi judío kuéra ndoikéi pe mburuvicha guasu rógape ani haguã oñemongy'a,*f** péicharõ niko ha'e kuéra ndaikatu mo'ãi oĩ karuhápe pyhare Páskua jave."}, {"29": "Upévare Pilato osẽ oñe'ẽ haguã chupe kuéra. Oporandu chupe kuéra: --Mba'e ivaíva piko peje ko kuimba'e ojapo hague? He'i chupe umi judío kuéra:"}, {"30": "--Ndojapói rire ivaíva niko ndorogueru mo'ã ndéve."}, {"31": "Pilato he'i chupe kuéra: --Peraha peẽ, ha pejapo hese pende léi he'iháicha. Umi judío myakãhára kuéra katu he'i chupe: --Ore niko ndoroguerekói ore pópe rojukauka haguã avavépe."}, {"32": "Ha péicha ou ojehu pe Jesús he'i hagueichaite mba'éichapa ojejukáta."}, {"33": "Pilato oike jey hógape ha ohenói Jesúspe. Oporandu chupe: --Nde piko hína umi judío kuéra ruvicha guasu?"}, {"34": "Jesús he'i chupe: --Upéva piko reporandu chéve nde reikuaaségui, térãpa oje'égui ndéve reporandu haguã?"}, {"35": "Pilato he'i chupe: --Che nga'u piko judío? Ne retãgua voi ha umi pa'i ruvicha kuéra niko umi nde reru vaekue nde reja che pópe. Mba'e mba'éiko rejapo?"}, {"36": "Jesús he'i chupe: --Che ndaha'éi mburuvicha guasu tetã yvy ári pegua. Péicha rire niko, areko vaerã mo'ã oñorãirõva che rehe ani ha'a judío kuéra pópe. Nahániri, che ndaha'éi mburuvicha guasu avaveichagua."}, {"37": "Upépe Pilato oporandu chupe: --Mburuvicha guasu piko nde aipóramo? Jesús he'i chupe: --Ndéma niko ere, che mburuvicha guasuha. Che niko aju vaekue ko yvy ári ha'e haguã umi mba'e añeteguáva. Ha opa umi oikóva añete guápe, che rendu."}, {"title": "Ojejerure Jesús ojejuka haguã"}, {"38": "Pilato he'i chupe: --Ha mba'e piko pe añetegua? Ko'ã mba'e oporandu rire Jesúspe, Pilato osẽ jey oñe'ẽ umi judío kuéra ndive. He'i chupe kuéra: --Che niko ndajuhúi ko kuimba'e ojapo hague mba'eve ivaíva."}, {"39": "Páskua arete jave niko che apoímiva voínte peẽme peteĩ oñemyakãsãva oho rei haguã. Peipotápa apoi peẽme judío kuéra ruvicha guasu?"}, {"40": "Ha opavave upépe oñemoĩ osapukái: --Upévape nahániri. Epoi Barrabásgui. Barrabás niko peteĩ kuimba'e hembiapo vaíva vaekue."}]}, {"chapter": "19", "verses": [{"1": "Upémarõ, Pilato heta ombyepotika Jesúspe."}, {"2": "Umi ñorãirõhára oñopẽ ñuatĩgui peteĩ akãngora ha omoĩ iñakãre, ha omoĩ ijapére ao pytã."}, {"3": "Upéi oñemboja hendápe ha he'i chupe: --Víva judío kuéra ruvicha guasu. Ha ohovapete chupe hikuái."}, {"4": "Pilato osẽ jey okápe, ha he'i: --Pema'ẽke. Aguerúta peẽme ko'ápe pehecha haguã ndajuhuiha hese mba'eve ivaíva."}, {"5": "Ha osẽ Jesús okápe, iñakãre pe ñuatĩ oñeñopẽ vaekue ojuehe, ha upe ao pytã ijapére. Pilato he'i: --Na'ápe hína ko kuimba'e."}, {"6": "Umi pa'i ruvicha kuéra ha ñorãirõhára kuéra Tupao pegua ohechávo Jesúspe, oñepyrũ osapukái: --Emosãingo kurusúre. Emosãingo kurusúre. Pilato he'i chupe kuéra: --Peraha ha pemosãingo kurusúre peẽ. Che ndajuhúi hese mba'eve ivaíva ojapo hague."}, {"7": "Umi judío myakãhára kuéra he'i chupe: --Ore léi he'iháicha ramo niko ha'e omano vaerã. He'i niko ijehe Tupã ra'yha."}, {"8": "Ohendúvo ko'ã mba'e, ko'ýte Pilato okyhyje."}, {"9": "Oike jey hógape ha oporandu Jesúspe: --Moõgua piko nde? Jesús katu nde'íri chupe mba'eve."}, {"10": "Pilato he'i chupe: --Ndeere mo'ãi piko chéve mba'eve? Ndereikuaái piko che pópe oĩha romosãingo haguã kurusúre, térã apoi haguã nde hegui?"}, {"11": "Upépe Jesús he'i chupe: --Mba'eve ndaikatúi vaerã mo'ã rejapo che rehe Tupã ndohejái rire ndéve. Upévare, upe nde pópe che reru vaekue hembiapo vaive hína nde hegui."}, {"12": "Upe guive Pilato oheka mba'éichapa ikatu opoi Jesúsgui. Umi judío kuéra katu osapukái chupe: --Repoi ramo chugui, nde ndaha'e mo'ãi Roma pegua mburuvicha guasu irũ. Oimeraẽ he'íva ijehe ha'e mburuvicha guasuha, upéva opu'ã hína Roma pegua mburuvicha guasúre."}, {"13": "Pilato ohendúvo upéva oguenohẽ Jesúspe okápe, ha oho oguapy mbojovakehára oguapyhápe, hebréo ñe'ẽme hérava Gabatá ha he'iséva ita oñemboguapy haguépe."}, {"14": "Upéva ojehu pe ára Páskua mboyve, asaje pyte rupíma. Upévo Pilato he'i umi judío kuérape: --Na'ápe pende ruvicha guasu."}, {"15": "Ha'e kuéra katu osapukái: --Tomano, tomano. Emosãingo kurusúre. Pilato oporandu chupe kuéra: --Pende ruvicha guasu piko amosãingóta kurusúre? Ha umi pa'i ruvicha kuéra he'i chupe: --Mburuvicha guasu Roma pegua, ha'e añónte ore ruvicha guasu."}, {"title": "Jesús oñemosãingo kurusúre"}, {"16": "Upémarõ, Pilato oheja ipópe kuéra Jesús oñemosãingo haguã kurusúre, ha ogueraha chupe hikuái."}, {"17": "Jesús osẽ pe távagui ikurusu ijapére oho haguã “Akã kãngue Renda” gotyo, hebréo ñe'ẽme hérava Gólgota."}, {"18": "Upépe omosãingo chupe hikuái kurusúre. Hendive avei oñemosãingo mokõi kuimba'e, peteĩ mokõive ijyképe, Jesús katu mbytépe."}, {"19": "Pilato omoĩka pe kurusu akãre ñe'ẽ he'íva kóicha: “Jesús Nazaretgua, judío kuéra ruvicha guasu”."}, {"20": "Heta oĩ vaekue judío ohecháva mba'épa he'i pe kurusu akãre. Pe Jesús oñemosãingo hague niko namombyrýi pe távagui, ha upéi ave, oĩ hebréo, latín ha griégo ñe'ẽme."}, {"21": "Upévare umi pa'i ruvicha kuéra he'i Pilátope: --Ani emoĩ: “judío kuéra ruvicha guasu”, emoĩ uvei “He'íva ijehe judío kuéra ruvicha guasuha.”"}, {"22": "Pilato katu he'i chupe kuéra: --Pe amoĩ haguéicha, upéicha opytáta."}, {"23": "Umi ñorãirõhára kuéra omosãingo rire Jesúspe kurusúre, ombyaty Jesús aokue ha omboja'o irundy hendápe, peteĩ-teĩme guarã. Peteĩ ijao katu ndoguerekói oñemobovyvyha, peteĩ pukúpente ojepyaha vaekue."}, {"24": "Upévare umi ñorãirõhára kuéra he'i ojupe: --Ani ñamondoro. Jaity hese po'a ha jahecha mávapepa ho'a. Péicha ojehu oiko haguã Ñandejára Ñe'ẽme he'iháicha: “Che aóre oñomboja'o hikuái, ha che ahojáre oity po'a.” Peichaite ojapo umi ñorãirõhára kuéra."}, {"25": "Jesús kurusu ypýpe oĩ isy, isy kypy'y, María Cleofás rembireko ha María Magdalena."}, {"26": "Jesús ohecha isýpe ha ijykére pe hemimbo'e ha'e ohayhuetéva. Ha he'i isýpe: --Na upépe ne memby."}, {"title": "Jesús omano"}, {"27": "Upéi he'i hemimbo'épe: --Naupépe nde sy. Upe guive, pe Jesús remimbo'e ogueraha hendive hógape Jesús sýpe."}, {"28": "Ko'ã mba'e rire, Jesús oikuaáma opa mba'e oguahẽmaha hu'ãme, ha oiko haguã Ñandejára Ñe'ẽme he'iháicha, he'i: --Che yuhéi."}, {"29": "Upe rupi oĩ peteĩ mbayru henyhẽva kaguyry reheve. Upépe omyakỹ hikuái peteĩ espónja, ha oñapytĩ rire peteĩ yvyra apýre omboja ijurúre."}, {"title": "Jesús ojekutu ijyképe"}, {"30": "Jesús ho'u pe kaguyry, ha upéi he'i: --Ko'ápe opáma."}, {"31": "Páskua arete mboyve upérõ, ha umi judío kuéra ndoipotái avave retekue opyta osãingo kurusúre pytu'uha ára jave. Upéva upe ára niko arete ndetuichávata hína. Upévare oho he'i hikuái Pilátope ohetyma mopẽ haguã umi kurusúre osãingóvape ha upéi oñemboguejy haguã upégui."}, {"32": "Umi ñorãirõhára kuéra oho ha ohetyma mopẽ umi mokõi oñemosãingo vaekue Jesús ykére."}, {"33": "Oñembojávo Jesús oĩháme katu, ohecha hikuái ha'e omanóma hague. Upévare nohetyma mopẽi chupe."}, {"34": "Peteĩva umi ñorãirõhára katu oikutu chupe ijyképe ikyse yvukúpe, ha upégui osẽ tuguy ha y."}, {"35": "Upe omombe'úva ko'ã mba'e niko ha'ete voi ohecha vaekue ha añetegua he'i. Ha'e oikuaa añetegua amombe'uha, opavave peẽ avei perovia haguã."}, {"36": "Ko'ã mba'e niko ojehu vaekue ojehu haguã Ñandejára Ñe'ẽme he'íva: “Peteĩnte jepe ikãngue nomopẽi chugui”."}, {"title": "Jesús oñeñotỹ"}, {"37": "Ha Ñandejára Ñe'ẽme he'i avei ambue hendápe: “Omaña vaerã hikuái upe ojekutu vaekuére”."}, {"38": "Ko'ã mba'e rire, José táva Arimateagua, oho ojerure Pilátope ogueraha haguã Jesús retekue. José niko Jesús remimbo'e vaekue, ñemiháme péicha oiko okyhyjégui umi judío kuéra myakãhára kuéragui. Pilato ome'ẽ Josépe Jesús retekue, ha ogueraha ha'e."}, {"39": "Nicodemo, upe peteĩ pyhare oho vaekue Jesús rendápe, avei oho, ha ogueraha 30 kílo rupi pohã Jesús retekue ombalsama haguã."}, {"40": "Ha péicha, José ha Nicodemo ojokuapaite Jesús retekue aópe, oñemonamba vaekue hese pohã. Péicha voínte judío kuéra ojapo opa omanóvare oñeñotỹ mboyve."}, {"41": "Pe Jesús oñemosãingo haguépe kurusúre oĩ peteĩ kokue, ha upe kokuépe oĩ peteĩ itakua ojejo'o pyahúva, avave oñeñotỹ'ỹ haguépe gueteri."}, {"42": "Hi'aguĩgui pe itakua ha oñepyrũtamagui pytu'uha ára, upépe omoĩ hikuái Jesús retekue."}]}, {"chapter": "20", "verses": [{"title": "Jesús oikove jey"}, {"1": "Pe semána ñepyrũha ára pyharevete, pytũ ramo hína gueteri, María Magdalena oho pe itakua Jesús oñeñotỹ haguépe. Ojuhu ojepe'a hague pe ita ombotýva pe itakua juru."}, {"2": "Ha pya'e oho Simón Pedro ha ku Jesús remimbo'e ha'e ohayhuetéva rendápe, ha he'i chupe kuéra: --Ojereraha niko Ñandejára retekue pe itakuágui, ha ndoroikuaái moõpa oñemoĩ."}, {"3": "Upépe Pedro ha pe Jesús remimbo'e ambue, osẽ oho pe itakuápe."}, {"4": "Mokõivéva hatã oho, pe ambue katu oho hatãva Pédrogui ha ha'e raẽve oguahẽ."}, {"5": "Ojayvy omaña haguã pe itakuápe ha ohecha umi ao ojejokua haguépe Jesús retekue, ha ndoikéi."}, {"6": "Hapykuéri oguahẽ Simón Pedro, ha oike voi ha'e pe itakuápe. Ha'e avei ohecha upépe umi ao,"}, {"7": "ha ohecha avei pe ao Jesús akã ojejokua haguépe oñembyapu'a ha oñemoĩ hague ambue hendápe ha'eño."}, {"8": "Upévo oike avei pe ambue Jesús remimbo'e, pe oguahẽ raẽve vaekue. Ha ohechávo mba'épa ojehu, oguerovia Jesús oikove jey hague."}, {"9": "Upérõ jepe ndoikuaái hikuái mba'épa he'ise Ñandejára Ñe'ẽme he'i ramo ha'e oikove jey vaerãha."}, {"title": "Jesús ojechauka María Magdalénape"}, {"10": "Upe rire mokõive oho jey pe opyta haguépe oiko."}, {"11": "María opyta okápe, pe itakua juru ypýpe ojahe'o hína. Upéi ojayvy ha omaña pe itakua ryepýpe,"}, {"12": "ha ohecha mokõi Tupã remimbou oñemonde morotĩmbáva oguapýva hína upe Jesús retekue oĩ haguépe. Peteĩ oguapy pe iñakã rendaguépe ha pe ambue katu ipy gotyo."}, {"13": "Umi Tupã remimbou oporandu chupe: --Mba'ére piko ne rasẽ? Ha'e he'i chupe kuéra: --Ogueraha niko hikuái che Járape, ha ndaikuaái moõpa oheja."}, {"14": "Upéva he'ipávo, ojere ha ohecha Jesúspe oĩva hína upépe. María katu ndoikuaái Jesúsha upéva"}, {"15": "Ha Jesús oporandu chupe: --Mba'ére piko ne rasẽ? Mávape piko reheka? María oimo'ãgui pe kokuére oñangarekóva pe oñe'ẽva chupe, he'i: --Nde, che karai, eraha rire ere chéve moõpa reheja ra'e, ha aháta ipiári."}, {"16": "Upépe Jesús ohenói chupe héra rupi: --María. Ojere María ha hebréo ñe'ẽme he'i chupe: --Rabuni, --he'iséva “Mbo'ehára.”"}, {"17": "Jesús he'i chupe: --Ani che joko, ne'ĩra gueteri niko ajupi jey che Ru rendápe. Tereho emombe'u che ryvy kuérape aha jeytaha che Ru ha pende Ru rendápe, che ha pene Tupã rendápe."}, {"title": "Jesús ojechauka hemimbo'e kuérape"}, {"18": "Upépe María Magdalena oho ha omombe'u Jesús remimbo'e kuérape ha'e ohecha hague Ñandejára Jesucrístope. Omombe'u avei chupe kuéra umi mba'e Jesús he'i vaekue chupe."}, {"19": "Upe árape voi, pe semána ñepyrũha ára pyharépe, Jesús remimbo'e kuéra oñembyaty peteĩ koty ñembotypýpe okyhyjégui umi judío myakãhára kuéragui. Upéi Jesús ou, oñemoĩ imbytépe kuéra ha omomaitei chupe kuéra he'ívo: --Ta pende py'a guapy joaitéke."}, {"20": "Upéva he'ipávo, ohechauka chupe kuéra umi ipo ha pe ijyképe ojekutu hague. Tuicha ovy'a hikuái ohechávo Ñandejára Jesucrístope."}, {"21": "Upéi Jesús he'i jey chupe kuéra: --Ta pende py'a guapy joaitéke. Che Ru che mbou haguéicha chéve, péicha che pomondo peẽme."}, {"22": "Upévo oipeju hese kuéra, ha he'i chupe kuéra: --Ame'ẽ peẽme Espíritu Santo."}, {"title": "Jesús ha Tomás"}, {"23": "Oimeraẽ peheja reívape iñangaipa, Tupã avei oheja reíta. Ha oimeraẽ ndapehejái reívape, Tupã avei ndoheja rei mo'ã."}, {"24": "Tomás, Jesús remimbo'e kuéra peteĩ, Gemelo ojeheróva, ndaipóri vaekue Jesús ojechauka ramo hemimbo'e kuérape."}, {"25": "Upe rire umi Jesús remimbo'e kuéra he'i Tomáspe: --Rohecha niko Ñandejára Jesucrístope. Tomás katu he'i chupe kuéra: --Ndahechái ramo ipóre umi klávo kuare, ha namoingéi ramo che kuã umi ikuarépe ha pe ijyke ojekutu haguépe, ndarovia mo'ãi."}, {"26": "Upe rire 8 ára haguépe, Jesús remimbo'e kuéra oñembyaty jeýma peteĩ ógape, ha Tomás oĩ avei upépe. Umi okẽ oñembotypa, ha péicharõ jepe, Jesús oike ha oñemoĩ imbytépe kuéra. Omomaitei chupe kuéra, he'ívo: --Ta pende py'a guapy joaitéke."}, {"27": "Upéi he'i Tomáspe: --Emoinge ko'ápe ne kuã ha ema'ẽ che póre. Eru nde po ha emoinge ko che iképe. Anive nde py'a mokõi, ha erovia."}, {"28": "Upépe Tomás he'i: --Che Jára ha che Tupã."}, {"title": "Maerãpa ojehai ko kuatia"}, {"29": "Jesús he'i chupe: --Erovia piko che recha haguére? Ovy'aite vaerã piko umi ohecha'ỹre oguerovia vaekue."}, {"30": "Jesús ojapo heta ambue mba'e hechapyrãva hemimbo'e kuéra renondépe. Umíva noñemoĩri ko kuatiápe."}, {"31": "Umi ko'ápe oñemoĩva katu oĩ peẽ perovia haguã Jesús ha'eha pe Mesías, Tupã Ra'y, ha hese pejeroviávo peikovete haguã."}]}, {"chapter": "21", "verses": [{"title": "Jesús ojechauka 7 hemimbo'e kuérape"}, {"1": "Ko'ã mba'e rire, Jesús ojechauka jey hemimbo'e kuéra yguasu Tiberias rembe'ýpe. Ha kóicha ojehu:"}, {"2": "Oĩ jave oñondive Simón Pedro, Tomás ku Gemelo ojeheróva, Natanael táva Caná pegua opytáva yvy Galiléape, Zebedeo ra'y kuéra ha mokõi Jesús remimbo'e kuéra,"}, {"3": "Simón Pedro he'i chupe kuéra: --Aháta pirahápe. Ha'e kuéra osẽ he'i chupe: --Rohóta avei ne ndive. Ojupi hikuái peteĩ kanóape ha oho, ha upe pyharépe ndoitýi mba'evete."}, {"4": "Ko'ẽmbávo, Jesús ojechauka sapy'a pe y rembe'ýpe, hemimbo'e kuéra katu ndoikuaái ha'eha."}, {"5": "Jesús oporandu chupe kuéra: --Che irũ nguéra, ndapeitýi piko mba'eve? Ha'e kuéra he'i chupe: --Nahániri."}, {"6": "Jesús he'i chupe kuéra; --Peity pende pyaha pene kanóa akatúa gotyo, ha upépe ho'áta peẽme pira. Oity hikuái upe gotyo, ha upéi ndaipu'akái pe pyaha rehe henyhẽgui pirágui."}, {"7": "Upépe, Jesús remimbo'e ha'e ohayhuetéva, he'i Pédrope: --Ñandejára Jesucristo niko amóva. Simón Pedro ohendúvo Ñandejára Jesucristoha, oñemonde oĩgui opívo, ha ojepoi pe ýpe."}, {"8": "Umi ambue Jesús remimbo'e kuéra katu oguahẽ pe y rembe'ýpe kanóape. Ombotyryhápe ogueraha pe pyaha henyhẽva pirágui, 100 metroha rupínte oĩ hikuái pe y rembe'ýgui."}, {"9": "Oguejývo yvýpe, ojuhu hikuái tata ha hi'ári peteĩ pira, ha mbuja."}, {"10": "Jesús he'i chupe kuéra: --Peru avei umi pira penohẽ ramóvagui."}, {"11": "Simón Pedro ojupi jey pe kanóape ha pe y rembe'y peve ombotyryry pe pyaha henyhẽva pira guasúgui. Oĩ ipype 153 pira ha ndosorói henyhẽ ramo jepe."}, {"12": "Upéi Jesús he'i chupe kuéra: --Peju pe rambosa Ha avave noporanduséi chupe mávapa ha'e. Oikuaa niko hikuái Ñandejára Jesucristoha."}, {"13": "Upéi katu Jesús oñemboja ha ombohasa chupe kuéra ipópe pe mbuja, ha péicha avei ojapo pe pira reheve."}, {"title": "Jesús oñe'ẽ Pedro ndive"}, {"14": "Kóva niko mbohapyháma vaekue Jesús ojechauka hague hemimbo'e kuérape, opu'ã rire omanóva apytégui."}, {"15": "Orambosapa rire hikuái, Jesús oporandu Pédrope: --Nde, Simón, Juan Ra'y, ndépa che rayhuve opa ko'ãvagui? Pedro he'i chupe: --Hẽe, che Jára. Nde niko reikuaa rohayhuha. Jesús he'i chupe: --Eñangareko che ovecha kuérare."}, {"16": "Jesús oporandu jey chupe: --Nde, Simón, Juan ra'y, ndépa che rayhu? Pedro he'i chupe: --Hẽe, che Jára. Nde niko reikuaa rohayhuha. Jesús he'i chupe: --Eñangarekóke che ovecha kuérare."}, {"17": "Jesús oporandu jey voi chupe: --Nde, Simón, Juan ra'y, ndépa che rayhu? Pedro rehe oguapy Jesús oporandu jey voi haguére chupe péicha, ha he'i: --Che Jára, nde niko reikuaa opa mba'e, ha nde reikuaa che rohayhuha. Jesús he'i chupe: --Eñangarekóke che ovecha kuérare."}, {"18": "Añetéko ha'e ndéve: yma ne mitãvérõ reñemobosako'ími vaekue ha reho mamo rehosehápe. Ágã nde tujávo katu, reipysóta umi nde jyva ha ambue nde jokuáta ha nde reraháta rehose'ỹháme."}, {"title": "Jesús remimbo'e ha'e ohayhuetéva"}, {"19": "Péicha, Jesús oikuaauka hína mba'éichapa Pedro omanóta ha mba'éichapa ombotuicháta Tupãme. Upéi Jesús he'i chupe: --Eju che moirũ."}, {"20": "Pedro ojere ha ohecha ouha hapykuéri kuéra Jesús remimbo'e ha'e ohayhuetéva. Upéva voi ku pyhare karuhápe, oĩ vaekue Jesús ykére ha oporandu vaekue chupe: “Che Jára, máva piko pe ne moñuhãtava”?"}, {"21": "Pedro ohechávo chupe, oporandu Jesúspe: --Che Jára, ha kóvape piko mba'e ojehúta?"}, {"22": "Jesús he'i chupe: --Aipota ramo ha'e oikove aju jey peve, piko mba'e ndéve? Nde, eju che moirũ."}, {"23": "Upévare, isarambi ñe'ẽ umi Jesús rehe ojeroviáva apytépe, upéva pe Jesús remimbo'e nomano mo'ãiha. Jesús katu niko nde'íri nomano mo'ãiha. He'ínte: “Aipota ramo oikove che aju jey peve, piko mba'e ndéve?”"}, {"24": "Upéva upe Jesús remimbo'e voi upe omombe'u vaekue ko'ã mba'e ha upéi omoĩ vaekue kuatiáre. Ha jaikuaa añetegua upe he'íva."}, {"25": "Hetaiteve mba'e Jesús ojapo vaekue. Ha ñamoĩmbátarõ kuatiáre opa umi mba'e ha'e ojapo vaekue, ko yvy ári ndaijapa mo'ãi umi kuatia omombe'útava hembiapokue."}]}]}