{"book":"lucas","chapters":[{"chapter":"1","verses":[{"title":"Juan Bautista ha Jesús imitãrõ guare"},{"number":"1","text":"Heta oime umi omoĩ vaekue kuatiápe imombe'upy opa mba'e ojehu vaekue ñande apytépe,"},{"number":"2","text":"omombe'u haguéicha ñandéve iñepyrũha guive umi mba'e rechahare, ha upéi oje'e chupe kuéra omoguahẽ haguã ñandéve umíva rehegua marandu."},{"number":"3","text":"Che avei, nde karai Teófilo, ahecha porãmbaite vaekue iñepyrũha guive, ha ajuhu porã ambohysýivo ndéve kuatiápe hekopete ko'ã mba'e,"},{"title":"Tupã remimbou oikuaauka Juan Bautista outaha yvy ári"},{"number":"4","text":"reikuaa porã haguã umi mba'e añetegua ne mbo'e vaekue hikuái."},{"number":"5","text":"Herodes mburuvicha guasúrõ guare Judápe, oiko vaekue peteĩ pa'i hérava Zacarías, pa'i ñemoñare Abías rehegua. Hembireko, hérava Isabel, Aarón ñemoñare."},{"number":"6","text":"Mokõivéva heko joja Tupã renondépe, ha ojapóva hekópe Ñandejára rembipota ha hembiapoukapy."},{"number":"7","text":"Nda ita'ýraiva hikuái, ndaikatúigui Isabel imemby. Upéi ave, mokõivéva ituja itereíma."},{"number":"8","text":"Peteĩ jey, pe pa'i aty omyakãva Zacarías, hembiaporã guahẽ jave hína Tupaópe, Tupã renondépe,"},{"number":"9","text":"ojapoháicha pa'i kuéra, Zacarías oike pe koty marangatúpe ohapývo insiénso Tupã renondépe."},{"number":"10","text":"Otĩmbo aja pe insiénso opavave okápe oñembo'e joa."},{"number":"11","text":"Upe javete ojehechauka sapy'a Zacaríaspe peteĩ Ñandejára remimbou, oñembo'y pe altar insiénso ojehapyha akatúavo."},{"number":"12","text":"Ohechávo pe Tupã remimboúpe, Zacarías opyta ijurujái ha okyhyjeterei."},{"number":"13","text":"Pe Tupã remimbou katu he'i chupe: --Zacarías, ani rekyhyje. Tupã ohendu ne ñembo'e. Ne rembireko Isabel imembýta, ha rembohérata Juan."},{"number":"14","text":"Nde revy'aitereíta, ha heta oiméta oguerohorýva nde ra'y ou hague yvy ári."},{"number":"15","text":"Nde ra'y mba'e guasúta Ñandejára renondépe. Ha'e ndo'u mo'ãi kaguy térã kaguy yvaguigua, ha Espíritu Sántogui henyhẽta, ko yvy ári ou mboyve guive."},{"number":"16","text":"Ha'e rupi heta Israelgua ojevýta Tupã Ijárape."},{"number":"17","text":"Juan oúta Ñandejára renonderã, Elías espíritu ha ipokatu reheve, omoingo porã haguã túva kuéra ta'ýra kuéra ndive, ha umi iñe'ẽ rendu'ỹva oikuaa haguã mba'éichapa iñe'ẽ rendu vaerã. Ha péicha ombosako'íta Israel guápe ojerovia haguã Ñandejára rehe."},{"number":"18","text":"Zacarías oporandu pe Tupã remimboúpe: --Mba'éicha piko aikuaa porãta upéva? Ché che tujáma ha che rembireko ave iguãiguĩma."},{"number":"19","text":"Tupã remimbou he'i chupe upépe: --Che hína Gabriel, aiméva Tupã renondépe. Ha'e che mbou ame'ẽ haguã ndéve ko marandu porã."},{"number":"20","text":"Ha ko'ágã, ndereroviái haguére ko'ã mba'e ha'éva ndéve, ne ñe'ẽngúta, oikopa peve opa mba'e."},{"number":"21","text":"Upe aja, opavave oha'arõva okápe Zacaríaspe, oporandu joa ojupe mba'érepa hi'areterei Tupao ryepýpe."},{"number":"22","text":"Ha osẽvo, Zacarías ndaikatúi oñe'ẽ chupe kuéra. Upépe ohecha kuaa hikuái oiméne haguã imba'e recha ra'e pe Tupao ryepýpe. Zacarías ipo ha iñakã mante ombovava oikuaauka haguã he'iséva, ha péicha opyta iñe'ẽngu."},{"number":"23","text":"Ha ojapopávo hembiapo, pa'i Zacarías oho hógape."},{"number":"24","text":"Ko'ã mba'e ojehu rire, hembireko Isabel hye guasu, ha 5 mése aja nosẽvéi hógagui. He'i ijupe:"},{"title":"Tupã remimbou omomarandu Jesús outaha yvy ári"},{"number":"25","text":"“Ñandejára ojapo che rehe kóicha, anive haguã avave ojahéi che rehe”."},{"number":"26","text":"Ha 6 mése haguépe, Tupã omondo hemimbou Gabriélpe peteĩ táva Galiléa pegua hérava Nazarétpe."},{"number":"27","text":"Upépe oiko María, peteĩ kuñataĩ marã'ỹ, ome'ẽma vaekue iñe'ẽ omenda haguã Josére, mburuvicha guasu David ñemoñare."},{"number":"28","text":"Tupã remimbou oike pe María oĩháme ha he'i chupe: --Roguerohory, nde Tupã rembiporavo! Ñandejára oĩ ne ndive."},{"number":"29","text":"María ipy'andýi opytávo, ha oñeporandu mba'énepa he'ise pe maitei ne upéva."},{"number":"30","text":"Tupã remimbou he'i chupe: --María, ani rekyhyje, Tupã nde rerohory."},{"number":"31","text":"Nde rye guasúta ha ne membýta, ha pe mitã rembohérata Jesús."},{"number":"32","text":"Ha'e mba'e guasúta ha oje'éta hese: “Tupã Yvatetegua Ra'y”. Ha Tupã Ñandejára ojapóta chugui mburuvicha guasu, ijypykue Davídcha."},{"number":"33","text":"Ha'e oisãmbyhýta Jacob retã guápe opa árape guarã."},{"number":"34","text":"María oporandu pe Tupã remimboúpe: --Mba'éicha piko ojehúta upéva, ko che ndaikóiva gueteri kuimba'e ndive?"},{"number":"35","text":"Tupã remimbou katu he'i chupe: --Espíritu Santo oikéta nde pype, ha Tupã Yvatetegua pokatu oúta nde ári. Upévare, pe mitã oútava oñembohérata Imarangatúva ha Tupã Ra'y."},{"number":"36","text":"Isabel, nde rogaguáva, imembýta avei, iguãiguĩma ramo jepe. Pe kuña oje'e vaekue ndaikatuiha imemby, ojapóma 6 mése hye guasuha."},{"number":"37","text":"Tupãme guarã ndaipóri ikatu'ỹva."},{"title":"María oho Isabel rendápe"},{"number":"38","text":"Aipórõ María he'i: --Che, Ñandejára rembiguái. Tupã tojapo che rehe pe ere haguéicha. Ha upéi, pe Tupã remimbou oho."},{"number":"39","text":"Umíva umi árape, María oho pya'ete peteĩ táva, Judá pegua yvytýpe,"},{"number":"40","text":"ha oike Zacarías rógape ha omomaitei Isabélpe."},{"number":"41","text":"Ohendúvo pe María maitei, Isabel oñandu omýi pe mitã hyépe, ha Isabel henyhẽ Espíritu Sántogui."},{"number":"42","text":"Ha upépe, oñe'ẽ hatãvo he'i: --Tupã nde rovasave opa ambue kuñágui, ha ohovasa ne memby!"},{"number":"43","text":"Máva piko che ou haguã che rendápe che Jára sy?"},{"number":"44","text":"Ahendúvo ne maitei, che memby omýi vy'águi che ryépe."},{"number":"45","text":"Revy'aiténe nde rerovia vaekue oikotaha opa mba'e Ñandejára he'i vaekue ñandéve."},{"number":"46","text":"María he'i: Che ánga oguerohory Ñandejára ipu'akapávape;"},{"number":"47","text":"che espíritu hory Tupã, che pysyrõhára ndive"},{"number":"48","text":"Tupã omoĩ hesa che, hembiguaimíre, ha águi rire opa ára añehenóine ovy'áva;"},{"number":"49","text":"pe Ipu'akapáva ojapógui mba'e guasuete che pype. Héra imarangatu!"},{"number":"50","text":"Tupã oiporiahurereko opa ára umi chupe omomba'e guasúvape."},{"number":"51","text":"Ipokatu oiporu, ohundi umi ojejapóva rembiapo,"},{"number":"52","text":"omongúi iguapyhágui umi mburuvicha guasúpe, ha ohupi heko mirĩvape."},{"number":"53","text":"Omyenyhẽ mba'e porãgui umi iñembyahýivape, ha po nandi omondo umi imba'e retávape."},{"number":"54","text":"Oipytyvõ hembiguái Israélpe, ha ndahesaráiri oiporiahurereko haguã,"},{"number":"55","text":"ha'e oñe'ẽ me'ẽ haguéicha ñande ru kuéra ypykue Abraham ha iñemoñarépe."},{"title":"Juan Bautista ou yvy ári"},{"number":"56","text":"María opyta Isabel ndive mbohapy mése rupi, ha upéi oho jey hógape."},{"number":"57","text":"Ha oguahẽvo ára imemby haguã, Isabel ogueru yvy ári peteĩ mitã kuimba'e."},{"number":"58","text":"Umi hóga jereregua ha hogagua kuéra oho joa oguerohory chupe oikuaávo Ñandejára ipy'a porãitei hague hendive."},{"number":"59","text":"Ha 8 ára haguépe ogueraha hikuái pe mitãme ojeapi'o haguã, ha omoĩse hikuái chupe itúva réra, Zacarías."},{"number":"60","text":"Isy katu he'i: --Ahániri. Héra vaerã Juan."},{"number":"61","text":"Ha umi oĩva upépe he'i: --Nde rogagua apytépe ndaipóri avave hérava péicha."},{"number":"62","text":"Aipórõ oporandu hikuái Zacaríaspe mba'éichapa omboherase pe mitã."},{"number":"63","text":"Zacarías ojerure peteĩ yvyra pehẽngue ohai haguã hese, ha omoĩ: “Héra Juan”. Ha maymáva opyta ijurujái."},{"number":"64","text":"Upe javete Zacarías oñe'ẽ jey, ha oñemoĩ omomba'e guasu Tupãme."},{"number":"65","text":"Umi hóga jereregua opyta ijurujaipa joa, ha opa rupi pe Judá yvyty jerére oñemombe'u pe ojehu vaekue."},{"title":"Zacarías purahéi"},{"number":"66","text":"Ohendúva guive oñeporandu joa: “Mba'e apoharãnepa ko mitã?”. Ojehecha porã Ñandejára omoĩha hese ipokatu."},{"number":"67","text":"Zacarías, pe mitã ru, Espíritu Sántogui henyhẽva oñe'ẽ, ha he'i:"},{"number":"68","text":"Tojehovasa Ñandejára, Israel Tupã! Ha'e ou oguenohẽvo jejopy vaígui hetã guápe!"},{"number":"69","text":"Péina ombou ñandéve peteĩ Ipu'akapáva ñande pysyrõtava ñane angaipágui, hembiguái David ñemoñare."},{"number":"70","text":"Ha'e oñe'ẽ me'ẽ vaekue imaranduhára rupi"},{"number":"71","text":"ñande pe'ataha umi ñande rehe ija'e'ỹva ha ñande rayhu'ỹva pógui,"},{"number":"72","text":"oiporiahurerekotaha umi ñande ru ypykuépe ha ndahesarái mo'ãiha iñe'ẽ me'ẽ marangatúgui."},{"number":"73","text":"Kóva ha'e iñe'ẽ me'ẽ ñande ru Abrahámpe: ohejataha ñandéve"},{"number":"74","text":"jaiko jakyhyje'ỹre, ñande rehe ija'e'ỹva poguype'ỹ, jaiko haguã chupe hembijokuái ramo"},{"number":"75","text":"marangatu ha teko jojápe, ha ñaime haguã henondépe opa árapeve guarã."},{"number":"76","text":"Nde katu, che ra'ymi, opavave ne renóita pe Yvatetegua maranduhára, rehótagui henonderã rembosako'ívo hape"},{"number":"77","text":"reikuaauka haguã hetã guápe Tupã oheja reiha chupe kuéra opa iñangaipa, ha oguenohẽha jejopýgui."},{"number":"78","text":"Ñandejára pe yvatetégui iporiahurereko rupi, ára pyahu ogueru ñandéve,"},{"number":"79","text":"ohesape haguã umi oikóvape pe pytũmby guasuetépe, ha ñande reraha haguã pe py'a guapy rapére."},{"number":"80","text":"Pe mitã okakuaa ha ipy'a mbarete ára ko'ẽre, ha oiko yvy ojeiko'ỹháre ojekuaauka peve Israelgua kuérape."}]},{"chapter":"2","verses":[{"title":"Jesús ou yvy ári"},{"number":"1","text":"Umíva umi árape, mburuvicha guasu Augusto he'i oñemoĩ haguã kuatiáre opavave réra."},{"number":"2","text":"Ko mba'e kóva ojejapo Quirinio oisãmbyhy ramo guare Siria."},{"number":"3","text":"Maymáva oho vaerã itávape, omoĩka haguã héra kuatiáre."},{"number":"4","text":"Upévare José osẽ táva Nazarétgui, Galiléa yvy peguágui, ha oho Belénpe, Judéape, ou ypy haguépe yvy ári mburuvicha guasu David. José niko David ñemoñare."},{"number":"5","text":"Oho upépe oñemoĩka haguã kuatiápe hembireko María ndive, hye guasúva hína."},{"number":"6","text":"Ha upe Belénpe oĩ aja, Maríape oguahẽ ára imemby haguã."},{"title":"Tupã remimbou kuéra ha umi ovecha rerekua"},{"number":"7","text":"Ha upépe ou yvy ári imemby ypykue, omonde mitã aópe ha omoñeno peteĩ vaka karuhápe, ndaipóri niko kuri hendaguã kuéra pe óga ojepytahápe."},{"number":"8","text":"Pe Belén ypýpe oiko ovecha rerekua pyharekue oñangerekóva ñúme hymba kuérare."},{"number":"9","text":"Peichahágui ojechauka sapy'a peteĩ Ñandejára remimbou ha Tupã mimbipa ojaho'ipa chupe kuéra, ha okyhyjeterei hikuái."},{"number":"10","text":"Upe Tupã remimbou katu he'i chupe kuéra: “Ani pekyhyje, aru peẽme marandu iporãva, ombovy'átava opavavépe:"},{"number":"11","text":"Péina ko árape ou peẽme yvy ári, ko David távape, pe oporopysyrõva, upéva hína ku Mesías, Ñandejára voi."},{"number":"12","text":"Peikuaa haguã, pejuhúta chupe oñeñuã mitã rupápe, ha oñeno pe vaka karuhápe.”"},{"number":"13","text":"Upe jave ojechauka hetave Tupã remimbou yvága pegua oguerohorýva Tupãme, ha he'íva:"},{"number":"14","text":"Toñemomba'e guasu Tupãme yvatete, ha taipy'a guapy opa yvypóra chupe ombohory."},{"number":"15","text":"Oho jeývo yvágape umi Tupã remimbou, umi ovecha rerekua he'i ojupe: --Jaha aipórõ Belénpe jahecha haguã pe ojehúva, ha upe Ñandejára ñane momarandu hague."},{"number":"16","text":"Oho pya'ete hikuái ha ojuhu María ha Josépe, ha pe mitãme oñeno hína pe mymba karuhápe."},{"number":"17","text":"Ohechávo chupe, oñemoĩ omombe'u hikuái mba'épa he'i ra'e chupe kuéra Tupã remimbou, pe mitãre."},{"number":"18","text":"Ha opa ohendúva ijurujái opytávo umi ovecha rerekua he'ívare."},{"number":"19","text":"María oñongatu opa mba'e ipy'apýpe ha ojepy'a mongeta."},{"title":"Mitãmi Jesús ojereraha Tupaópe"},{"number":"20","text":"Ovecha rerekua kuéra katu oje'ói jey oguerohory ha omomba'e guasúvo Tupãme opa mba'e ohendu ha ohecha vaekuére. Ojehupaite niko oje'e haguéicha chupe kuéra."},{"number":"21","text":"Ha 8 ára haguépe ombyapi'o hikuái pe mitã, ha ombohéra Jesús, pe téra he'i vaekue Tupã remimbou Maríape hye guasu mboyve."},{"number":"22","text":"Oguahẽvo ára oñemopotĩ*f** haguã, he'iháicha Moisés rembiapoukapy, ogueraha hikuái pe mitã Jerusalénpe omoĩvo Ñandejára renondépe."},{"number":"23","text":"Ojapo hikuái upéva, upéicha oĩgui Ñandejára rembiapoukapýpe, he'íva: “Opa mitã kuimba'e ijypykuéva oñemboyke vaerã Ñandejára peguarã”."},{"number":"24","text":"Aipórõ oho hikuái omba'e kuave'ẽvo, he'iháicha Ñandejára rembiapoukapy: mokõi jeruti, ỹrõ katu mokõi pykasu ra'y."},{"number":"25","text":"Umíva umi árape oiko vaekue Jerusalénpe peteĩ kuimba'e hérava Simeón, heko joja ha iporiahurereko katúva, ha oha'arõva osẽ Israel ñepysyrõva. Espíritu Santo oĩ Simeón ndive,"},{"number":"26","text":"ha oikuaauka ra'e chupe nomano mo'ãiha ohecha mboyve pe Mesíaspe, Ñandejára omboútava."},{"number":"27","text":"Espíritu Santo ogueraha Simeónpe Tupaópe ipógui, ha oguerahávo mitã Jesúspe itúva ha isy ojapo haguã Tupã rembiapoukapy he'íva,"},{"number":"28","text":"Simeón ohupi pe mitã ijyva ári ha omomba'e guasu Tupãme kóicha:"},{"number":"29","text":"Ko'ágã, che Jára, rejapóma ne ñe'ẽ: ikatúma reheja omano ko ne rembiguái py'a guapýpe."},{"number":"30","text":"Ahecháma reñepyrũha"},{"number":"31","text":"reporopysyrõ opa tetã renondépe,"},{"number":"32","text":"pe mba'e rendy ohesapepátava opa tetãme, ha omomimbipátava ne retã Israélpe."},{"number":"33","text":"Jesús ru, ha isy, opyta ijurujái ohendúvo Simeón he'íva pe mitãre."},{"number":"34","text":"Aipórõ Simeón ohovasa chupe kuéra, ha he'i María, Jesús sýpe: --Ema'ẽ, ko mitã heta Israel guápe oity térã omopu'ãta. Ha'éta peteĩ mba'e rechaukaha, ha hetáta ojahéiva hese"},{"number":"35","text":"ikatu haguã heta py'apy pegua ojekuaa. Ha opa ko'ã mba'e, peteĩ kyse pukúichata ndéve guarã, nde py'ápe voi nde kutútava."},{"number":"36","text":"Upe jave upépe oĩ avei hína peteĩ maranduhára kuñáva, Penuel rajy, hérava Ana, Aser ñemoñaréva. Iguãiguĩmava. Omenda ra'e imitãme gueteri, ha oiko iména ndive 7 áño;"},{"number":"37","text":"ojapóma hína 84 áño opyta hague mena'ỹre. Araka'eve nosẽiva Tupaógui, ha omomba'e guasúva Ñandejárape ára ha pyhare okaru'ỹre ha oñembo'ehápe."},{"title":"José ha María oho jey Nazarétpe"},{"number":"38","text":"Ana oguahẽ upe jave ha oñepyrũ ome'ẽ ijaguije Tupãme. Ha oñe'ẽ pe mitã Jesús rehe umi oha'arõvape Jerusalén ñepysyrõ."},{"number":"39","text":"Ojapopa rire Ñandejára rembiapoukapy he'íva, oho jey hikuái Galiléape, itáva Nazarétpe voi."},{"title":"Jesús oho Tupaópe"},{"number":"40","text":"Ha pe mitã okakuaa ha ko'ẽre imbareteve, henyhẽ arandúgui ha Tupã ohovasa chupe."},{"number":"41","text":"Jesús ru ha isy opa áño ohóva jepi Jerusalénpe Páskua aretépe."},{"number":"42","text":"Ha upéicha, Jesús omboty ramo guare 12 áño ohopa hikuái, ojapo tapiaháicha, upe arete jave."},{"number":"43","text":"Ohasa rire umi ára umíva, ou jeývo hikuái hógaperãicha, Jesús opyta Jerusalénpe, itúva ha isy ohecha kuaa'ỹre."},{"number":"44","text":"Ha'e kuéra oimo'ã Jesús ouha hína hapicha kuéra apytépe, ha upéicha oguata hikuái peteĩ ára pukukue. Upéi katu, ohekávo chupe hogagua ha ikuaaha kuéra apytépe,"},{"number":"45","text":"ndojuhúi. Upémarõ ojevy hikuái Jerusalénpe hekávo."},{"number":"46","text":"Mbohapy ára rire ojuhu chupe Tupaópe oguapy hína umi Moisés rembiapoukapy mbo'eha pa'ũme, ohendu ha oporandu hína chupe kuéra."},{"number":"47","text":"Ha opa umi ohendúva ohecha ramo chupe, ha ijurujái opytávo, ohechávo iñaranduha ha umi hekoitépe he'ívare."},{"number":"48","text":"Ohechávo chupe itúva kuéra ipy'andýi, ha isy he'i chupe: --Che memby, mba'ére piko rejapo ore rehe péicha? Nde ru ha che heta rojepya'apy nde rekávo."},{"number":"49","text":"Jesús katu he'i chupe: --Mba'ére piko pe che reka? Ndapeikuaái piko aime vaerãha che Ru rógape?"},{"number":"50","text":"Ha'e kuéra katu ndoikuaái mba'épa he'ise pe he'íva."},{"number":"51","text":"Ha oho jey hendive kuéra Jerusalénpe. Upépe oiko ha iñe'ẽ rendu opa mba'épe chupe kuéra. Isy oñongatúva ko'ã mba'e ipy'apýpe."},{"number":"52","text":"Ha Jesús katu okakuaa aja pukukue iñarandu ohóvo, ha Tupã ohovasa chupe yvypóra kuéra katu ipy'a porã hendive."}]},{"chapter":"3","verses":[{"title":"Juan Bautista, yvy ojeiko'ỹháme"},{"number":"1","text":"Mburuvicha guasu Tiberio 15 áño oisãmbyhy haguépe Roma, Poncio Pilato oisãmbyhy hína Judea. Herodes oisãmbyhy Galiléa ha ityke'ýra anga Filipo katu, Iturea ha Traconítide. Lisanias katu Abilene."},{"number":"2","text":"Anás ha Caifás, mokõivéva pa'i guasu vaekue upérõ. Umíva umi árape, Tupã oñe'ẽ Zacarías ra'y Juánpe, yvy ojeiko'ỹhápe,"},{"number":"3","text":"ha opa rupi ysyry Jordán rembe'y rupi, Juan oiko he'i opavavépe ojevy vaerãha Tupãme ha oñemongaraika vaerã, Tupã oheja rei haguã chupe kuéra iñangaipa."},{"number":"4","text":"Kóva ojehu ojehaiháicha maranduhára*f** Isaías kuatia ñe'ẽme: Oĩ osapukáiva yvy ojeiko'ỹháme: Pembosako'i Ñandejárape haperã pejapo chupe tape ikarẽ'ỹva"},{"number":"5","text":"Umi ñu ipyko'ẽha henyhẽmba vaerã, yvyty ha ijyvateha oñembojojáne, umi tape ikarẽva naikarẽvéima vaerã, ha umi ivaíva toñembojojapa."},{"number":"6","text":"Opavave ohecháne Tupã oporopysyrõha.”"},{"number":"7","text":"Ha umi osẽvape oñemongarai haguã, Juan he'i: “Peẽ mbói ñemoñare! Máva piko he'i peẽme ikatúne haguã pekañy upe ñenupã Tupã omboútavagui?"},{"number":"8","text":"Peikóke ojehecha porã haguã pende rehe pejevyha Ñandejára gotyo, ha ani peiko peje: ‘Ore niko Abraham ñemoñare’, ha peimo'ã ndojehu mo'ãiha peẽme mba'eve. Cháke ha'e peẽme, Tupã ikatuha ko'ã itágui jepe ojapo Abrahámpe iñemoñarerã."},{"number":"9","text":"Upéi ave, hácha ojeitýtama yvyra rapóre. Opa yvyra hi'a porã'ỹva guive, ojeitýta ha oñemombóta tatápe”."},{"number":"10","text":"Aipórõ, umi oĩva upépe oporandu chupe: --Mba'e piko rojapo vaerã?"},{"number":"11","text":"Ha Juan he'i chupe kuéra: ijao mokõiva, tome'ẽ peteĩ pe oguereko'ỹvape. Ha pe hembi'úva, toñomboja'o hapicha oguereko'ỹva ndive."},{"number":"12","text":"Oñemboja avei oñemongarai haguã umi omono'õva viru jehepyme'ẽ Rómape guarã, ha oporandu hikuái Juánpe: --Mbo'ehára, mba'e piko ore rojapo vaerã?"},{"number":"13","text":"Juan he'i: --Ani peipe'ave pe peipe'a vaerãgui."},{"number":"14","text":"Oĩ avei ñorãirõhára oporandúva Juánpe: --Ha orépa mba'e rojapo vaerã? Juan he'i chupe kuéra: --Ani peipe'a mba'eve avavégui, pemongyhyjévo térã pembojávo hese ojapo'ỹ vaekue. Ha pevy'ánte pene rembiapo repykuére."},{"number":"15","text":"Opa oĩva upépe ojepy'a mongeta, ha oñeporandu Juánpa ndaha'éi chéne hína pe Mesías."},{"number":"16","text":"Juan katu he'i chupe kuéra: --Che niko añetehápe ýpe pomongarai, ha oime peteĩ oútava pene mongarai Espíritu Santo ha tatápe. Ha'e ipokatuve che hegui, ha chéve ija'ỹva ajora chupe ipy rehegua sãnte jepe."},{"number":"17","text":"Yrupẽ ipópe oipe'áta pe ikoga'a ra'ỹi hakãngue reígui. Oñongatúta pe ha'ỹingue, ha ohapýta pe hakãngue rei, peteĩ tata araka'eve ogue'ỹtavape."},{"number":"18","text":"Ha péicha, ha hetave ñemoñe'ẽme, Juan oporomomarandu mba'e porã ou vaerãre."},{"number":"19","text":"Upéi ave, oja'o Heródespe oguereko haguére ikuñárõ ityvýra anga rembireko Herodíaspe, ha opa hembiapo vaikuére."},{"title":"Jesús oñemongarai"},{"number":"20","text":"Herodes katu, umi hembiapo vai kuerakue ári ombojo'ave peteĩ: omoinge Juánpe yvyrakuápe."},{"number":"21","text":"Juan oporomongarai jave hína, Jesús oñemongaraika avei. Ha pe ha'e oñembo'e jave, ára ojepe'a"},{"title":"Jesús ypy kuerakue"},{"number":"22","text":"ha oguejy hi'ári Espíritu Santo pykasúicha. Ha oñehendu peteĩ oñe'ẽva yvágagui, ha he'íva: --Nde hína che ra'y ahayhúva, che aiporavo vaekue."},{"number":"23","text":"Jesús oguereko vaekue 30 áño rupi omoñepyrũ ramo guare hembiapo. Oje'e vaekue hese ha'e José ra'yha. Ko'ãva hína Jesús ypy kuerakue: José, Elí, Matat, Leví, Melquí, Janai, José, Matatías, Amós, Nahúm, Eslí, Nagai, Máhat, Matatías, Simí, Josec, Joiadá, Johanán, Resá, Zorobabel, Salatiel, Nerí, Melquí, Adí, Cosam, Elmadam, Er, Jesús, Eliézer, Jorim, Matat, Leví, Simeón, Judá, José, Jonam, Eliaquim, Meleá, Matatá, Natán, David, Jesé, Obed, Booz, Sélah, Nahasón, Aminadab, Admín, Arní, Hesrón, Fares, Judá Jacob, Isaac, Abraham, Térah, Nahor, Serug, Ragau, Péleg, Éber, Sélah, Cainán, Arfaxad, Sem, Noé, Lámec, Matusalén, Henoc, Jéred, Mahalalel, Cainán, Enós, Set ha Adán. Adán Tupã ra'y vaekue."}]},{"chapter":"4","verses":[{"title":"Aña oipy'a ra'ã Jesúspe"},{"number":"1","text":"Jesús henyhẽte Espíritu Sántogui, ou jey ysyry Jordángui, ha Espíritu Santo ogueraha chupe yvy ojeiko'ỹháme."},{"number":"2","text":"Upépe opyta 40 ára, ha Aña oipy'a ra'ã chupe. Umíva umi árape ha'e ndoúi mba'eve, ha upéicha rupi, upe rire iñembyahýi."},{"number":"3","text":"Aipórõ, Aña he'i chupe: --Nde ramo añete Tupã ra'y, ere ko itágui toiko mbujape."},{"number":"4","text":"Jesús katu ombohovái chupe ha he'i: --Ñandejára Ñe'ẽme he'i: “Ndaha'éi tembi'u añónte oikotevẽva yvypóra oikove haguã”."},{"number":"5","text":"Upégui Aña ohupi chupe yvyty yvatevehápe, peteĩ tesa pirĩme ohechaukapa chupe tetã yvy arigua,"},{"number":"6","text":"ha he'i: --Ame'ẽta ndéve pokatu ha amoĩmbáta nde poguýpe opa rehecháva. Chéve oñeme'ẽ vaekue ha ame'ẽ kuaa ame'ẽsévape."},{"number":"7","text":"Reñesũ ramo ha che momba'e guasu, ne mba'epáta."},{"number":"8","text":"Jesús katu he'i chupe: --Ñandejára Ñe'ẽme niko he'i: “Emomba'e guasu Tupã nde Járape, ha chupe añoite remomba'e guasu vaerã”."},{"number":"9","text":"Upéi Aña ogueraha chupe Jerusalénpe, ohupi Tupao ári pe ijyvatevehápe, ha he'i: --Nde ramo añete Tupã ra'y, ejepoi oakãvo ko'águi."},{"number":"10","text":"Ñandejára Ñe'ẽme niko he'i: “Tupã he'íta hemimbou kuérape oñangareko haguã nde rehe ha ne mo'ã haguã."},{"number":"11","text":"Ipópe ha'e kuéra nde rupíta, ani haguã reñepysãngánte jepe.”"},{"number":"12","text":"Ñandejára Ñe'ẽme niko he'i avei: “Ani reipy'a ra'ã Tupã nde Járape”."},{"title":"Jesús omoñepyrũ hembiapo Galiléape"},{"number":"13","text":"Ndojuhu véimarõ mba'éichapa oipy'a ra'ãvéta Jesúspe, Aña oheja chupe upérõ."},{"number":"14","text":"Jesús oho jey Galiléape, henyhẽ pokatúgui, ome'ẽva chupe Espíritu Santo, ha herakuã upe táva jerekuére."},{"title":"Jesúspe ndojepotái Nazarétpe"},{"number":"15","text":"Oporombo'e umi judío kuéra, tupaópe ha maymáva oguerohory chupe."},{"number":"16","text":"Jesús oho Nazarétpe, táva ha'e okakuaa hague. Pytu'uha ára jave oike upe judío kuéra tupaópe, ojapo tapiaháicha, ha oñembo'y omoñe'ẽ haguã Ñandejára Ñe'ẽ."},{"number":"17","text":"Ome'ẽ chupe hikuái omoñe'ẽ haguã maranduhára Isaías kuatia. Ha oipekávo ojuhu péicha he'ihápe:"},{"number":"18","text":"Ñandejára Espíritu oĩ che ári, chéve niko che poravo araha haguã marandu porã opa imboriahúvape, che mbou aipe'ávo jejopýgui umi ijyvyrakuávape ha ame'ẽvo techa ohecha'ỹvape; apoívo opa ojejopývagui,"},{"number":"19","text":"Amyerakuãvo áño Ñandejára hetã guápe oipysyrõta."},{"number":"20","text":"Upéi, Jesús omboty pe kuatia, ome'ẽ pe oñeñembyatyha pytyvõháme ha oguapy. Opavave oĩva upépe ojesa reko hese."},{"number":"21","text":"Ha'e oñepyrũ oñe'ẽ ha he'i: --Ko árape voi oiko pe Ñandejára Ñe'ẽ pehendúva ko'ágã."},{"number":"22","text":"Opavave oñe'ẽ porã Jesús rehe ha oguerohory umi mba'e porã he'íva. Oporandu joa hikuái ojupe kuéra: --Ndaha'éi piko kóva José ra'y?"},{"number":"23","text":"Jesús he'i chupe kuéra: --Oiméne peẽ pejéta chéve hína ko ñe'ẽnga: “Pohãnohára: eñemonguera nde voi”. Ha upéi ave pejéne chéve: “Umi rohendu vaekue rejapo hague Cafarnaúmpe, ejapo avei ko'ápe, nde yvy teépe”."},{"number":"24","text":"Ha he'ive ohóvo: --Añetehápe ha'e peẽme ndaiporiha maranduhára ojererohorýva ijyvy teépe."},{"number":"25","text":"Añetehápe niko, heta vaekue kuña imenave'ỹva Israélpe, maranduhára Elías oikoveha árape, ndokyvéi ramo guare mbohapy áño rasa rupi ha tuicha ñembyahýi tetã tuichakue."},{"number":"26","text":"Ha Elías noñemondói vaekue mavavéva umi kuña imenave'ỹva Israelgua rendápe. Ha oñemondo peteĩ kuña Sareptagua rendápe, táva Sidón ypýpe."},{"number":"27","text":"Oĩ vaekue avei Israélpe heta hasýva ai pochýgui, maranduhára Eliseo oikoveha árape, ha mavavéva noñemonguerái, Naamán, Siria guápe añoite."},{"number":"28","text":"Ohendúvo upéva, umi oĩ vaekue upe judío kuéra tupaópe ipochy joa."},{"number":"29","text":"Opu'ã ha omosẽ hikuái Jesúspe upe távagui, ogueraha chupe yvate pe yvyty itáva kuéra opu'ãha ru'ãme, upe guive oity haguã chupe yvýpe."},{"title":"Peteĩ karia'y mba'epochy poguýpe oĩva"},{"number":"30","text":"Jesús katu ohasa ipa'ũ rupi kuéra ha oho."},{"number":"31","text":"Jesús oho Cafarnaúmpe, táva Galiléa peguápe, ha pytu'uha árape ombo'éva opavavépe."},{"number":"32","text":"Ha opavave ohecha ramo mba'éichapa ha'e ombo'e chupe kuéra. Ohechauka ku noikotevẽi ramo guáicha avavére he'i haguã mba'eve."},{"number":"33","text":"Pe judío kuéra tupaópe, oĩ peteĩ karia'y oguerekóva mba'epochy. Ha upéva hatã osapukái:"},{"number":"34","text":"--Mba'ére piko reñemoĩ ore rehe, Jesús Nazaretgua? Reju piko ore rundívo? Che roikuaa. Nde hína pe imarangatúva, Tupã omboúva."},{"number":"35","text":"Jesús oja'o pe espíritu añáme ha he'i chupe: --Ekirirĩ ha esẽ pe kuimba'égui! Upépe pe mba'epochy oity yvýpe upe kuimba'épe, ha osẽ chugui ojapo'ỹre hese mba'eve ivaíva."},{"number":"36","text":"Opavave oñemondýi, ha he'i joa ojupe: --Mba'eichagua ñe'ẽ piko ãva? Oikuaa porãhápe ha pokatúpe ko kuimba'e he'i umi mba'epochýpe osẽ haguã, ha ha'e kuéra osẽ!"},{"title":"Jesús omonguera Simón rembireko sýpe"},{"number":"37","text":"Ha oĩ Jesús rehe mandu'a opa rupi upe jerekuévo."},{"number":"38","text":"Jesús osẽ pe judío kuéra tupaógui ha oike Simón rógape. Simón sy hasy hína ra'e ha tuicha iñakãnundu. Ha ojerure hikuái Jesúspe oipohano haguã chupe."},{"title":"Jesús omonguera heta hasývape"},{"number":"39","text":"Jesús ojayvy hi'ári ha oja'o pe akãnundúpe, ha upe akãnundu opi chugui. Upepete voi ha'e opu'ã ha ohecha mba'épa ha'e kuéra oikotevẽ."},{"number":"40","text":"Ka'aruete, oikévo kuarahy, umi oguerekóva opaichagua hasýva ogueraha hikuái Jesúspe ohecha haguã. Ha ha'e omoĩ ipo peteĩ-teĩre ha omonguera."},{"title":"Jesús ohenduka imarandu"},{"number":"41","text":"Heta hasývagui avei osẽ mba'epochy, osapukáiva: --Nde ha'e Tupã ra'y! Jesús katu oja'o umi mba'epochýpe ha ndohejái oñe'ẽ, ha'e kuéra oikuaágui ha'eha upe Mesías."},{"number":"42","text":"Ko'ẽmba rupi Jesús osẽ upe távagui ha oho peteĩ avave oĩ'ỹháme. Umi tavagua katu oheka chupe ha oguahẽ hendápe. Ojokose hikuái chupe ani haguã oho."},{"number":"43","text":"Jesús katu he'i chupe kuéra --Aikuaauka vaerã aveíko ko marandu porã Tupã sãmbyhy rehegua umi ambue táva guápe. Upevarã niko añembou vaekue."},{"number":"44","text":"Ha péicha, Jesús oiko omombe'úvo iñe'ẽ umi judío kuéra tupao rupi, judío retã tuichakue."}]},{"chapter":"5","verses":[{"title":"Heta oñerenohẽ pira"},{"number":"1","text":"Peteĩ jey, Jesús oĩ jave yguasu Genesaret rembe'ýpe, oñandu ojopypaha chupe umi tavagua ohenduséva Ñandejára Ñe'ẽ."},{"number":"2","text":"Jesús ohecha mokõi kanóa pe y rembe'ýpe. Umi pira renohẽha oguejy ra'e hikuái ojohéi haguã irréd kuéra."},{"number":"3","text":"Jesús ojupi peteĩvape, Simón mba'éva, ha ojerure ojehomive haguã hyepývo pe y rembe'ýgui. Upéi oguapy pe kanóape, ha upe guive oñepyrũ ombo'e opavavépe."},{"number":"4","text":"Oñe'ẽmbávo, he'i Simónpe: --Eraha ko'ã kanóa pe y hypyvehápe, ha peity upépe pende pyaha penohẽ haguã pira."},{"number":"5","text":"Simón katu he'i: --Mbo'ehára, pyhare pukukue romba'apo hína kuri ha noroguenohẽi mba'eve; ko'ágã nde erégui, aitýta umi pyaha."},{"number":"6","text":"Ojapo upéicha, ha hetaiterei pira ho'a ha umi pyaha oñepyrũ osoro."},{"number":"7","text":"Aipórõ ojepoity hikuái iñirũ nguéra ambue kanóa peguápe, oho haguã oipytyvõ chupe kuéra. Ha'e kuéra oho, ha mokõive kanóa omyenyhẽtégui haimete oyguy."},{"number":"8","text":"Ohechávo upéva, Simón Pedro oñesũ Jesús renondépe ha he'i chupe: --Ani eja che rehe, che Jára, che niko peteĩ mba'e vai apoha!"},{"number":"9","text":"Simón ha iñirũ nguéra niko tuichaiterei oñemondýi pe pira ho'a hetaite vaekuére."},{"number":"10","text":"Upéicha avei Santiago ha Juan, Zebedeo ra'y kuéra, omoirũva Simónpe. Jesús katu he'i Simónpe: --Ani rekyhyje. Ko'águi rire rombo'éta renohẽ haguã nde rapichápe tape vaígui."},{"title":"Jesús omonguera peteĩ ijaipávape"},{"number":"11","text":"Aipórõ, omboja hikuái y rembe'ýpe ikanóa kuéra, oheja opa mba'e ha oho Jesús ndive."},{"number":"12","text":"Peteĩ árape, oĩ jave hína Jesús peteĩ távape, oguahẽ peteĩ kuimba'e hasýva, ikuru vaíva. Ohechávo Jesúspe, ojeity ha omboja isyva yvýre. Ha ojerure asy chupe: --Che Jára, nde reipotárõ che mongueráne che mba'asýgui."},{"number":"13","text":"Jesús opoko hese ha he'i: --Aipota. Ekuera! Ha upepete okuera pe imba'asýgui."},{"number":"14","text":"Ha Jesús he'i chupe: --Ani emombe'u avavépe. Terehónte ejechauka pa'ípe, ha eikuave'ẽ Ñandejárape umi mba'e Moisés he'i vaekue oñekuave'ẽ vaerãha, ojehecha haguã rekueramaha."},{"number":"15","text":"Opáichavo, Jesús herakuã guasuve ko'ẽ ko'ẽre ha heta oñembyatýva ohendu haguã chupe ha omonguera haguã chupe kuéra imba'asýgui."},{"title":"Jesús oheja rei iñangaipa ha omonguera peteĩ ijapávape"},{"number":"16","text":"Jesús katu oho umi avave oĩ'ỹha rupi oñembo'e haguã."},{"number":"17","text":"Peteĩ árape, Jesús oporombo'e jave hína, oguapy ra'e hína upe rupi Fariséova, ha Moisés rembiapoukapy mbo'eháva ou vaekue Galiléa, Judá ha Jerusaléngui. Ha Ñandejára pokatu ojechauka Jesús rupi omonguerávo heta hasývape."},{"number":"18","text":"Upérõ oguahẽ kuimba'e kuéra ogueraháva hupápe peteĩ ijapávape. Oguerahase hikuái pe kotypýpe omoĩ haguã Jesús renondépe."},{"number":"19","text":"Ha ndojuhúi hikuái moõ rupípa omoingéta, hetágui umi upépe oĩva. Aipórõ ojupi hikuái pe óga ári, ombokua pe óga ape ha omboguejy hikuái pe hasývape, hupápe, Jesús renondépe."},{"number":"20","text":"Jesús ohechávo mba'eichaitépa ha'e kuéra ojerovia hese, he'i pe hasývape: --Che irũ, ojeheja reíma ndéve ne angaipa."},{"number":"21","text":"Ha upévo, umi Moisés rembiapoukapy mbo'eha ha umi fariséo oñepyrũ he'i: “Máva piko kóva péicha ojahéi haguã Tupãre, ku hendaguépe oĩrõ guáicha? Tupã añónte niko ikatu oheja rei ñandéve ñane angaipa.”"},{"number":"22","text":"Ha Jesús ohecha kuaa mba'épa he'i hína hikuái ipy'apýpe, ha oporandu chupe kuéra: --Mba'érepa pejepy'a mongeta péicha?"},{"number":"23","text":"Mba'épa ndahasyive ja'e: “Ojeheja reíma ndéve ne angaipa”, térãpa: “Epu'ã ha eguata”?"},{"number":"24","text":"Néi, ahechaukáta peẽme che, yvypóraicha aju vaekue, ikatuha ko yvy ári oipysyrõ angaipa. Ha upévo he'i pe ijapávape: --Ndéve ha'e: ‘Epu'ã, ehupi nde rupa ha tereho nde rógape.’"},{"number":"25","text":"Upepete pe ijapáva opu'ã opavave renondépe, ohupi hupa oñeno hague, ha oguerohory Tupãme ohóvo hógape."},{"title":"Jesús ohenói Levípe"},{"number":"26","text":"Maymáva opyta ijurujái, ha oguerohory hikuái Tupãme. Ha tuicha kyhyje reheve he'i joa: --Ko árape jahecha mba'e hechapyrãva."},{"number":"27","text":"Upéi Jesús osẽ oho, ha ohecha peteĩ omono'õva viru Roma peguarã. Ha'e héra Leví ha oguapy hína pe viru oñemono'õhápe. Jesús he'i chupe: --Eju che ndive."},{"number":"28","text":"Ha Leví oheja opa mba'e, ha oho Jesús rapykuéri."},{"number":"29","text":"Kurivévo, Leví ojapo hógape peteĩ karu guasu Jesús rérape, ha heta umi viru omono'õva Rómape guarã, hetave apytépe, oguapy joa hikuái upe mesápe."},{"number":"30","text":"Umi fariséo ha umi Moisés rembiapoukapy mbo'eha katu oñepyrũ oñe'ẽ api hikuái Jesús remimbo'e kuérape. He'i chupe kuéra: --Mba'ére piko peẽ pekaru ha pe'u kaguy, umi Roma peguarã viru omono'õva ndive, ha mba'e vai apoha ndive?"},{"number":"31","text":"Jesús katu he'i chupe kuéra: --Umi hesãiva noikotevẽi pohãnohárare, umi hasývante."},{"title":"Jekaru'ỹ rehegua porandu"},{"number":"32","text":"Che ndajúi vaekue ahenóivo heko jojávape, ahenói umi iñangaipa vaekuépente, ojevy haguã Tupã gotyo."},{"number":"33","text":"He'i hikuái Jesúspe: --Umi Juan ha fariséo remimbo'e kuéra py'ỹinte ohasa ára ho'u'ỹre mba'eve ha oñembo'e manté. Ne remimbo'e kuéra katu okaru ha kaguy ho'úvonte oiko."},{"number":"34","text":"Jesús he'i chupe kuéra: --Peẽ nga'u piko napemongaru mo'ãi umi oĩva mendahápe, pe menarã oĩ aja hendive kuéra?"},{"number":"35","text":"Ágãnte oguahẽne ára ipore'ỹvo ha'e, ha upépe katu ohasáne ára ho'u'ỹre mba'eve."},{"number":"36","text":"Omoĩ avei henondépe kuéra ko ñe'ẽ mbojoja: --Avave nomondorói peteĩ ao pyahu omyatyrõ haguã peteĩ itujáva. Upéicha ojapóva ohundi pe ao pyahu. Ha upéi ave, pe ao pyahu pehẽngue ndopyta porã mo'ãi pe itujávare."},{"number":"37","text":"Kaguy pyahu niko noñembohyrúi kaguy ryru tujápe. Péicha ojejapórõ umi kaguy ryru osoróne ha oñehundíta pe kaguy ha umi hyru."},{"number":"38","text":"Kaguy pyahu oñemoĩ vaerã hyru ipyahúvape."},{"number":"39","text":"Ha umi ho'úva kaguy tuja ndo'use véima kaguy pyahu, ha he'i: “Kaguy tuja heve”."}]},{"chapter":"6","verses":[{"title":"Jesús remimbo'e kuéra oipo'o trígo pytu'uha árape"},{"number":"1","text":"Umiha árape, Jesús ohasa ohóvo kokue rupi peteĩ pytu'uha árape. Hemimbo'e kuéra oipo'o hína trígo, ojykýi ipópe kuéra ha ho'u hikuái."},{"number":"2","text":"Umi fariséo oporandu chupe kuéra: --Mba'ére piko peẽ pejapo pe ojejapo'ỹ arã pytu'uha árape?"},{"number":"3","text":"Jesús he'i chupe kuéra: --Ndapeikuaái nga'u piko Ñandejára Ñe'ẽme he'iha David ha iñirũ nguéra iñembyahýi ramo guare,"},{"number":"4","text":"oike hague Tupaópe ha'e ha iñirũ nguéra, ha ho'u umi mbujape Tupãme oñemboyke vaekue. Ha'e térã iñirũ nguéra ndaikatúi vaekue ho'u umíva, pa'i kuérape guarã añónte vaekue umi mbujape."},{"title":"Jesús omonguera hasývape pytu'uha árape"},{"number":"5","text":"Ha he'ive: Che, yvypóraicha aju vaekue, areko che pópe ha'évo mba'e-mba'épa ikatu ojejapo pytu'uha árape."},{"number":"6","text":"Ambue pytu'uha árape, Jesús oike umi judío tupaópe, ha oñepyrũ oporombo'e. Oĩ hína upépe peteĩ kuimba'e ipo akatúa ypíva."},{"number":"7","text":"Ha umi fariséo ha Moisés rembiapoukapy mbo'eha oma'ẽ ñemi Jesús rehe jahecha omonguerápa chupe pytu'uha árape, ha upéicha omoĩ vai haguã chupe."},{"number":"8","text":"Ha'e katu, oikuaapáva mba'épa umíva oguereko iñakãme, he'i pe kuimba'e ipo ypívape: --Epu'ã ha eñemoĩ pe mbytépe. Upe kuimba'e opu'ã ha oñembo'y,"},{"number":"9","text":"ha Jesús he'i umi ambuépe: --Aporandúta peẽme: Mba'e-mba'épa ikatu jajapo pytu'uha árape: ivaívapa, térãpa iporãva? Japoromonguera térã ñaporohundi?"},{"number":"10","text":"Upéi oma'ẽ ijerekuévo oĩvare ha he'i pe ijypívape: --Eipyso nde po. Pe kuimba'e oipyso, ha ipo okuera."},{"title":"Jesús oiporavo 12 apóstol kuerarã"},{"number":"11","text":"Umi ambue katu ipochyeterei hikuái ha oñepyrũ ohecha oñondive mba'épa ikatu ojapo Jesús rehe."},{"number":"12","text":"Umíva umi árape, Jesús oho peteĩ yvytýpe oñembo'évo, ha pyhare pukukue oñembo'e Tupãme."},{"number":"13","text":"Ko'ẽ rire ohenói umi hemimbo'épe, ha oiporavo 12 ijapytégui kuéra, ohenóiva apóstol."},{"number":"14","text":"Umíva vaekue: Simón, ombohéra vaekue avei Pedro; Andrés, Simón ryvy; Santiago, Juan, Felipe, Bartolomé,"},{"number":"15","text":"Mateo, Tomás; Santiago, Alfeo ra'y; Simón, oñembohérava avei “Tetã rayhupára”,"},{"title":"Jesús ombo'e hetápe"},{"number":"16","text":"Judas, Santiago ra'y; ha Judas Iscariote, pe upéi omoñuhã vaekue Jesúspe."},{"number":"17","text":"Jesús oguejy upe yvytýgui hemimbo'e kuéra ndive, ha opyta peteĩ ñúme. Oñembyaty ra'e upépe umi hapykuéri oikóva ha heta Judeagua, Jerusalén pegua ha umi Tiro rembe'ýpe oikóva, ha Sidónpe."},{"number":"18","text":"Oguahẽ ra'e hikuái ohendúvo Jesúspe, ha ha'e omonguera haguã chupe kuéra imba'asýgui. Umi ipype oguerekóva mba'epochy okuerapa avei."},{"title":"Tuichave mba'éva Tupã renondépe"},{"number":"19","text":"Ha upéicha, opavave opokosénte jepe Jesús rehe, oporomonguerágui pe pokatu osẽva chugui."},{"number":"20","text":"Jesús oma'ẽ hemimbo'e kuérare ha he'i: --Pevy'aite vaerãpa peẽ imboriahúva, pene mba'e niko pe Tupã sãmbyhy."},{"number":"21","text":"Pevy'aite vaerãpa peẽ ko'ágã pene ñembyahýiva, peẽ niko upéi pene ryguãtãta. Pevy'aite vaerãpa peẽ ko'ágã pene rasẽva, upéi niko pepukáta."},{"number":"22","text":"Pevy'aite vaerãpa oimérõ pende rehe ndaija'éiva, pene mosẽva, pende ja'óva ha ojeguarúva pende hegui che, yvypóraicha aju vaekue rehehápe."},{"number":"23","text":"Tape vy'a heta, ta pene renyhẽ torýgui ko árape, peẽme niko oñeme'ẽta peteĩ jopói nde tuicháva yvágape. Péicha avei niko umíva ru ypy kuerakue ojapo vaekue maranduhára kuérare."},{"number":"24","text":"Peẽ imba'e retáva katu pejererekóke, perekóma pende vy'a."},{"number":"25","text":"Pejererekóke peẽ ko'ágã pene ryguãtãva, pene ñembyahýita hína. Pejererekóke peẽ ko'ágã pepukáva, pene rasẽta hína ñembyasýgui."},{"title":"Mborayhu ñande rayhu'ỹvape guarã"},{"number":"26","text":"Pejererekóke opavave pende rerohory ramo, upéicha avei ojapo vaekue pende ru ypy kuerakue umi maranduhára japúre."},{"number":"27","text":"Peẽ pe che rendúvape katu ha'e: “Pehayhu umi pende rayhu'ỹvape, pejapo iporãva pende rehe ija'e'ỹvare."},{"number":"28","text":"Pehovasa umi pende rehe oñe'ẽ vaívape, peñembo'e umi pende ja'óvare."},{"number":"29","text":"Oĩ ramo nde rova petéva, eheja ta nde rova pete jovái. Ha oimérõ oipe'áva nde hegui nde ahoja, eheja togueraha nde ao ave."},{"number":"30","text":"Oimérõ omba'e jeruréva ndéve, eme'ẽ chupe, ha oimérõ omba'e pe'áva nde hegui, anive rejerure chupe."},{"number":"31","text":"Pejapo pende rapicháre upe peẽ peipotáva ha'e kuéra ojapo pende rehe."},{"number":"32","text":"Peẽ pehayhúrõ umi pende rayhúvapente, mba'e piko pejapo tuichaiterei mba'éva? Umi mba'e vai apoha jepe niko péicha oiko."},{"number":"33","text":"Ha pejapórõ iporãva umi pende rehe ojapóva iporãvarente, piko mba'e iporãva oĩ upévape? Umi mba'e vai apoha jepe niko péicha ojapo."},{"number":"34","text":"Ha peipurukárõ umi omyengovia jeýtava peẽmente, pejapo nga'u piko tuichaiterei mba'éva? Umi mba'e vai apoha avei oiporuka ojupe, oha'arõgui ojepurukátaha avei chupe."},{"number":"35","text":"Pehayhu vaerã pende rayhu'ỹvape, ha pejapo iporãva ha peiporuka peha'arõ'ỹre mba'eve hekovia. Upéicharõ, tuicha mba'épe oñemyengoviáne peẽme, ha peẽ Tupã Yvatetegua ra'ýne, ipy'a porãva avei umi ohecha kuaáva ha heko añáva ndive."},{"title":"Ani pemoĩ vai pende rapichápe"},{"number":"36","text":"Peporoporiahurereko vaerã, pende Ru pende poriahurerekoháicha.”"},{"number":"37","text":"Ani pemoĩ vai pende rapichápe, ha Tupã na pene moĩ vai mo'ãi. Ani pejopy vai pende rapichápe ha Tupã na pende jopy vai mo'ãi. Peheja rei hembiapo vaikue pende rapichápe, ha Tupã oheja reíne peẽme."},{"number":"38","text":"Peme'ẽ ambuépe, ha Tupã ome'ẽne peẽme. Ipojeráne pene ndive ha ome'ẽne peẽme pende vosa renyhẽ chovi. Peẽ pejapoháicha pende rapicháre, Tupã omyengovia jeýne peẽme."},{"number":"39","text":"Jesús omombe'úvo chupe kuéra ko ñe'ẽ mbojoja: “Peteĩ ohecha'ỹva nga'u piko ikatu omboguata ambue ohecha'ỹvape? Ndo'a mo'ãi nga'úpa mokõivéva peteĩ yvykuápe?"},{"number":"40","text":"Ndaipóri temimbo'e mba'e guasuvéva imbo'eháragui. Ojeheko mbo'e porãmarõ ae ohupytýne imbo'ehárape."},{"number":"41","text":"Mba'éicha piko rehecha pe yvyra ku'i nde ryvy resápe oĩva, ha nderehechái pe yvyra poguasu nde resápe voi rerekóva?"},{"title":"Yvyra ojekuaa hi'áre"},{"number":"42","text":"Ha nderehecháirõ pe yvyra poguasu oĩva nde resápe voi, mba'éicha piko nde py'a ere haguã nde ryvýpe: ‘Che ryvy, taipe'a ndéve pe yvyra ku'i nde resápe oĩva’. Nde, tekove rova mokõi! Eipe'a raẽ pe yvyra poguasu nde resápe oĩva rehecha porã haguã, ha upéi reipe'a haguã pe yvyra ku'i nde ryvy reságui.”"},{"number":"43","text":"Ndaipóri yvyra porã ikatúva hi'a vai, ha ndaipóri avei yvyra vai ikatúva hi'a porã."},{"number":"44","text":"Yvyra máta niko jaikuaa hi'áre. Ndojepo'ói niko ígo ñuatĩ mátagui, térã úva ñana reígui."},{"title":"Óga oñemopu'ã porã ha oñemopu'ã vaíva"},{"number":"45","text":"Peteĩ ipy'a porãva, mba'e iporãvante he'i, ipy'apýpe voi imba'e porãgui. Ha upe heko añáva katu, ivaívante voi he'i, ipy'apýpe voi oĩgui ivaíva. Ha upe ipy'apýpe oguerekóvagui, upévaguinte oñe'ẽ."},{"number":"46","text":"Mba'ére piko peẽ peje chéve: “Karai, karai”, ha ndapejapói che ha'éva?"},{"number":"47","text":"Ha'éta peẽme mávapepa ojogua pe oúva che rendápe, ohendúva che ñe'ẽ ha ojapo upe ha'éva."},{"number":"48","text":"Ojogua peteĩ yvypórape, ojapo haguã hogarã ojo'o raẽ vaekue pypuku porã, ha omoĩ pe óga pyenda ita ári. Okakuaávo upéi pe ysyry ou ha ojejapipa pe ógare, ha nomomýiri ojejapo porãgui."},{"number":"49","text":"Pe che rendúva ha ndojapóiva che ha'éva katu, ojogua pe omopu'ã vaekue hogarã yvyku'i ári reípe, ha nomopyendái. Ha okakuaávo y, ou hi'ári ha oitypaite."}]},{"chapter":"7","verses":[{"title":"Jesús omonguera Romagua ñorãirõhára ruvicha rembiguáipe"},{"number":"1","text":"Oñe'ẽmba rire opavavépe, Jesús oho Cafarnaúmpe."},{"number":"2","text":"Upépe oiko peteĩ mburuvicha Romagua oguerekóva peteĩ hembiguái ohayhúva, hasýva ha oĩva omano haguãicha."},{"number":"3","text":"Upe mburuvicha, ohendúvo umi oje'etáva Jesús rehe, omondo judío kuéra myakãhára kuérape, ojerurévo Jesúspe oho haguã oipohano upe hembiguáipe."},{"number":"4","text":"Ha'e kuéra oho Jesús rendápe ha he'i chupe: --Iporã niko reipytyvõ pe mburuvichápe."},{"number":"5","text":"Ha'e ohayhu ñane retã ha ha'ete voi omopu'ãuka vaekue oréve pe tupao."},{"number":"6","text":"Jesús oho hendive kuéra, ha oĩmarõ hikuái pe hóga ypýpe, upe mburuvicha omondo iñirũ nguérape he'ívo chupe: “Karai, máva piko che nde reike haguã che rógape?"},{"number":"7","text":"Upévare, nda che py'ái voi kuri aha haguã rohekávo jepe. Eréntena che rembiguái okuera haguã."},{"number":"8","text":"Che niko aĩ mburuvicha poguýpe, ha areko avei che po guypegua. Ha peteĩme ha'érõ oho haguã, upéva oho. Ambuépe ha'érõ ou haguã, upéva ou. Ha ha'érõ che rembiguáipe ojapo haguã ha'éva, ojapo.”"},{"number":"9","text":"Jesús ohendúvo upéva tuicha oguerohory, ha oma'ẽvo umi hapykuéri ohóvare, he'i: --Añetehápe ha'e peẽme, Israelgua apytépe jepe ndajuhúiva peteĩ ojeroviáva Tupãre ko kuimba'éicha."},{"title":"Jesús omoingove jey peteĩ imenave'ỹmava memby"},{"number":"10","text":"Ojevývo hikuái hógape, umi oñemondo vaekue ojuhúma pe tembiguái okuera."},{"number":"11","text":"Kóva rire, Jesús oho peteĩ táva hérava Naínpe. Heta oĩ ohóva hendive, ha hemimbo'e kuéra ave."},{"number":"12","text":"Oguahẽvo upe táva ypýpe, ohecha oguerahaha hikuái oñotỹvo peteĩ omano vaekuépe, peteĩ imenave'ỹmava memby peteĩete. Heta oho hapykuéri."},{"number":"13","text":"Ohechávo, Ñandejára oiporiahurereko chupe ha he'i: --Ani ne rasẽ."},{"number":"14","text":"Pya'ete oñemboja ha opoko pe omanóva rupáre, ha umi ogueraháva hína, opyta. Jesús he'i pe omanóvape: --Nde mitãrusu, ndéve ha'e: Epu'ã!"},{"number":"15","text":"Upévo pe omanóva oguapy ha oñepyrũ oñe'ẽ, ha Jesús ome'ẽ isýpe."},{"number":"16","text":"Ohechávo upéva, maymáva okyhyje ha oñepyrũ omomba'e guasu hikuái Tupãme. He'i hikuái: --Peteĩ maranduhára mba'e guasúva ou ñande apytépe. He'i avei hikuái: --Tupã ou oipytyvõvo hetã guápe."},{"title":"Juan Bautista omondo hemimbo'e kuéra Jesús rendápe"},{"number":"17","text":"Ha Judá jerekuére ojekuaa opa mba'e Jesús ojapo vaekue."},{"number":"18","text":"Juan, pe oporomongaraíva ohendu ko'ã mba'e, umi hendive voi oĩva omombe'úgui chupe. Ha ohenói mokõime,"},{"number":"19","text":"ha omondo Ñandejára rendápe, oporandúvo chupe ha'épa añete pe ou vaerã, térã oha'arõ vaerãpa hikuái ambuépe."},{"number":"20","text":"Aipórõ, Juan Bautista remimbou kuéra oñemboja Jesús rendápe, ha he'i chupe: --Juan Bautista ore mbou roporandu haguã ndépa ha'e pe ou vaerã, térãpa roha'arõ vaerã ambuépe."},{"number":"21","text":"Upe javete Jesús omonguera oikóvo hetápe imba'asýgui ha iñangata kuéragui, ha mba'epochýgui ave, ha omonguera ohecha heta ohechave'ỹ vaekuépe."},{"number":"22","text":"Upéi he'i chupe kuéra: --Tapeho ha peje Juánpe opa mba'e pehecháva ha pehendúva. Pemombe'u chupe ohecha'ỹva ohecha jeyha, ijypíva oguata porãha, ipire aipáva okueraha, ohendu'ỹva ohendu jeyha, omanóva oikove jeyha ha imboriahúvape oñehendukaha marandu porã."},{"number":"23","text":"Ha ovy'aiténe umi ojerovia mantéva che rehe!"},{"number":"24","text":"Juan remimondo kuéra oho rire, Jesús oñepyrũ oñe'ẽ hese opavavépe, ha he'i: --Peẽ pesẽ ramo guare peho yvy ojeiko'ỹháme, mba'e pehecha haguãpa peho ra'e? Pehechápa ra'e takuapi yvytu ombovaváva? Nahániri?"},{"number":"25","text":"Maerã aipo ramo peho? Pehópa pehecha peteĩ kuimba'e oñemonde jeguapávapa? Peẽ niko peikuaa porã umi oñemonde jeguáva ha vy'ahápe oikóva, oikoha mburuvicha guasu kuéra rógapente."},{"number":"26","text":"Amo ipahápe, mba'e aipo ramo pesẽ pehecha? Peteĩ maranduhára,*f** ajépa. Upéicha añete. Ha pejuhu peteĩ mba'e guasuvéva maranduháragui katu."},{"number":"27","text":"Juan niko hína pe Ñandejára Ñe'ẽme he'iha: Che amondo che ñe'ẽ rerahaha ne renonderã ombosako'i haguã ndéve nde raperã."},{"number":"28","text":"Ha'e peẽme, ndaipóri yvypóra kuéra apytépe mba'e guasuvéva Juángui. Opáichavo, pe michĩvéva Tupã oisãmbyhyhápe, upéva mba'e guasuve chugui."},{"number":"29","text":"Opa ohendu vaekue Juánpe, umi viru mono'õha Rómape guarã jepe, oheja Juan omongarai chupe kuéra, ojapo haguã péicha pe teko jojápe porã ojeruréva Tupã."},{"number":"30","text":"Umi fariséo ha umi Moisés rembiapoukapy mbo'eha katu ndohejái omongarai chupe kuéra Juan, ojahéivo pe Tupã ojapose vaekuére hesehápe kuéra."},{"number":"31","text":"“Mba'e rehépa ambojoja kuaa yvypóra ko'agãgua? Mba'épepa ojogua?"},{"number":"32","text":"Ojogua umi mitã oguapýva oñemboharái pe okápe ha osapukáiva iñirũ nguérape: ‘Ore rombopu mimby, ha peẽ ndapejerokýi. Ropurahéi ñembyasýpe, peẽ katu napenerasẽi.’"},{"number":"33","text":"Ou niko Juan Bautista, ndokarúiva ha ndo'úiva kaguy, ha peẽ peje hese oguerekoha mba'epochy."},{"number":"34","text":"Upéi aju che, yvypóraicha aju vaekue, akarúva ha ha'úva kaguy, ha peẽ peje che rehe che karu ha che ka'uha, aikoha umi heko añáva ndive ha umi viru omono'õva Roma peguarã ndive."},{"title":"Jesús oho Simón, ku fariséo rógape"},{"number":"35","text":"Tupã arandu niko ojehechauka ñane rembiapokue rupi.”"},{"number":"36","text":"Peteĩ fariséo ojerure Jesúspe oho haguã okarúvo hógape, ha ha'e oho. Oguapy hína mesápe,"},{"number":"37","text":"ha peteĩ kuña reko vai oikóva upe távape voi, ha oikuaa vaekue Jesús ohoha okarúvo pe fariséo rógape, oguahẽ peteĩ mbayru ipópe henyhẽva mba'e ryakuã porãgui."},{"number":"38","text":"Ojahe'o ha oñesũ Jesús renondépe, ha oñepyrũ ojahéi umi ipy hesaýpe. Upéi omokã jey iñakã raguépe, ohetũ ha omona hese pe mba'e ryakuã porã."},{"number":"39","text":"Pe fariséo ojerure vaekue Jesúspe oho haguã okaru, ohechávo upéva, he'i ijupe: “Ko kuimba'e, maranduhárarõ añete, ohechakuaáta mba'eichagua kuña reko vaípa hína pe opokóva hese.”"},{"number":"40","text":"Upépe Jesús he'i pe Fariséope: --Simón, areko peteĩ mba'e ha'eséva ndéve. Pe fariséo he'i chupe: --Ere katu chéve, mbo'ehára."},{"number":"41","text":"Jesús he'ive: --Mokõi karia'y omyengovia vaerã peteĩ viru oiporuka vaekuépe. Peteĩva ome'ẽ vaerã chupe 500, ha pe ambue katu, 50."},{"number":"42","text":"Ha ndaikatúigui ome'ẽ hikuái, pe viru porukaha oheja rei mokõivépe. Ko'ágã ere chéve: mávapa umi mokõigui ohayhuvéne chupe?"},{"number":"43","text":"Simón katu he'i: --Chéverõ guarã pe hetave oheja rei vaekue chupe. Jesús he'i chupe: --Añete ere."},{"number":"44","text":"Aipórõ, oma'ẽvo pe kuñáre, Jesús he'i Simónpe: --Rehechápa ko kuña? Aike kuri nde rógape ha nereme'ẽi chéve y ajepyhéi haguã. Ko kuña katu, ombojahu che py hesaýpe ha omokã jey iñakã raguépe."},{"number":"45","text":"Nde na che retũi che momaiteívo. Ha'e katu, aike guive ohetũ ha ohetũ che py mokõive."},{"number":"46","text":"Neremoĩri che akãre mba'e ryakuã porã, ha'e katu oñohẽ mba'e ryakuã porã che pýre."},{"number":"47","text":"Upévare ha'e ndéve umi heta heko vaikue ojeheja reipaha chupe, oporohayhu eterei haguére. Pe heko vaikue ojeheja rei michĩvéva, sa'ive ohechauka imborayhu."},{"number":"48","text":"Upéi he'i pe kuñáme: --Nde reko vaikue ojeheja reipa ndéve."},{"number":"49","text":"Umi ambue ojejerure hague oho haguã okarúvo, oñepyrũ oporandu ojupe: --Máva piko kóva angaipágui jepe oporopysyrõva?"},{"number":"50","text":"Jesús katu he'ive, ojerévo pe kuña gotyo: --Rejerovia rupi, reñepysyrõ. Tereho py'a guapýpe."}]},{"chapter":"8","verses":[{"title":"Kuña kuéra oipytyvõva Jesúspe"},{"number":"1","text":"Kóva rire, Jesús ohasa oikóvo peteĩ távagui ambuépe, omoherakuãvo pe marandu porã Tupã sãmbyhy rehegua. Umi 12 apóstol omoirũ chupe,"},{"number":"2","text":"ha upéicha avei heta kuña ha'e oipe'a vaekue mba'epochy poguýgui ha mba'asýgui omonguera vaekue. Ijapytépe kuéra oĩ María, hérava avei Magdalena, chugui Jesús oguenohẽ 7 mba'epochy."},{"title":"Ñemitỹhára rehegua ñe'ẽ mbojoja"},{"number":"3","text":"Oho avei Juana, Cuza rembireko, upéva Herodes mba'e repy rerekua, ha Susana ha heta ambue oipytyvõva chupe mba'e repy oguerekóva reheve."},{"number":"4","text":"Heta oĩ vaekue osẽva umi távagui ohecha haguã Jesúspe. Upéicha rupi heta ijaty hikuái. Aipórõ omombe'u chupe kuéra ko ñe'ẽ mbojoja:"},{"number":"5","text":"“Oĩ vaekue peteĩ osẽva oñotỹ haguã imba'e ra'ỹi. Ha oñemitỹnguévo, oĩ umi mba'e ra'ỹi ho'áva tapépe. Oñepyrũmba hese ha guyra kuéra ho'upa."},{"number":"6","text":"Oĩ avei ho'áva itatýpe, ha umi mba'e ra'ỹi hoky. Ha ndahi'ýigui ipirupa."},{"number":"7","text":"Oĩ avei ho'áva ñuatĩndýpe, ha hokývo, umi ñuatĩ ojukapa."},{"title":"Maerãpa umi ñe'ẽ mbojoja"},{"number":"8","text":"Oĩ katu avei ho'áva yvy iporãháme, ha okakuaa ha hi'a porã, 100 peve peteĩ ha'ỹinguégui.” Péicha he'ívo Jesús, hatã oñe'ẽ: “Ohendúvake tojapysaka porã.”"},{"number":"9","text":"Hemimbo'e kuéra oporandu Jesúspe mba'épa he'ise upe ñe'ẽ mbojoja."},{"title":"Jesús omyesakã ñe'ẽ mbojoja ñemitỹhára rehegua"},{"number":"10","text":"Ha'e he'i chupe kuéra: --Tupã niko oikuaauka peẽmente umi mba'e ñemimby isãmbyhy rehegua. Umi ambuépe katu añe'ẽ ñe'ẽ mbojoja rupi, oma'ẽ ma'ẽve ramo jepe ohecha'ỹ haguã ha ohendu henduvérõ jepe oikuaa'ỹ haguã."},{"number":"11","text":"Pe ñe'ẽ mbojoja ñemitỹhára rehegua he'ise: “Pe mba'e ra'ỹi niko Ñandejára Ñe'ẽ hína,"},{"number":"12","text":"ha pe ho'a vaekue tapépe rei, umíva hína umi ohendúva, ha ou Aña ha oipe'a ipy'apýgui kuéra, oguerovia'ỹ haguã ha ani haguã oñepysyrõ."},{"number":"13","text":"Umi mba'e ra'ỹi ho'áva itatýpe katu ojogua umi Ñandejára Ñe'ẽ ohendúva, ha ogueroviáva vy'apópe. Ha ndahapo pypukúigui, oguerovia sapy'ami, ha ojepy'a ra'ã vove, ikangy."},{"number":"14","text":"Umi mba'e ra'ỹi ho'a vaekue ñuatĩndýpe, umíva hína umi ohendúva, ha mbegue-mbeguépe ipytupa ojepy'apýgui, mba'e reta potáre ha teko vy'áre, ha upéicha rupi ndahi'ái."},{"title":"Ñe'ẽ mbojoja mba'e rendy rehegua"},{"number":"15","text":"Ha umi mba'e ra'ỹi ho'a vaekue yvy porãme katu, umíva hína umi imarangatúva ha oñemoĩva ohendu ha ojapo pe marandu he'íva, ha oñemohatãgui hese hi'a porãva.”"},{"number":"16","text":"Avave nomyendýi peteĩ mba'e rendy ha upéi ojaho'i térã omoĩ tupa guýpe, ohupi uvei yvate ojehesape haguã umi oikéva."},{"number":"17","text":"Upeichaite avei, ndaipóri mba'eve okañýva osẽ'ỹ vaerã okápe, ha mba'e ñemi ojekuaa'ỹ vaerã ha oñemyesakã'ỹ vaerã."},{"title":"Jesús sy ha ityvýra kuéra"},{"number":"18","text":"Aipórõ, pehendu porã: Upe oguerekóvape oñeme'ẽvéta oguerekove haguã. Upe oguereko'ỹvagui katu, pe michĩmi oimo'ãva oguerekoha jepe ojepe'áta, ha mba'evete ndopyta mo'ãi chupe."},{"number":"19","text":"Jesús sy ha ityvýra kuéra oho pe ha'e oĩháme, ha ndaikatúi oñemboja hese, hetaitereígui umi oĩva upépe."},{"number":"20","text":"Ha he'i hikuái Jesúspe: --Nde sy ha nde ryvy kuéra na pe okápe hína, ha nde rechase."},{"title":"Jesús ojoko yvytu ratã"},{"number":"21","text":"Jesús katu he'i: --Umi ohendu ha ojapóva Tupã marandu porã, umíva hína che sy ha che ryvy."},{"number":"22","text":"Peteĩ jey, Jesús oike hemimbo'e kuéra ndive peteĩ kanóape, ha he'i chupe kuéra: --Jahasa yguasu mboypýri. Ha oho hikuái."},{"number":"23","text":"Ha ohasa aja hikuái, Jesús oke. Upe jave oñepyrũ oipeju yvytu ne ratãva pe yguasu ári. Pe kanóa oñepyrũ henyhẽ ýgui ha oñapymíta katuete."},{"number":"24","text":"Aipórõ, omombáy Jesúspe ha he'i hikuái chupe: --Mbo'ehára, mbo'ehára! Ja'yguy niko ñaína! Jesús opu'ã ha oja'o pe yvytúpe ha upe y pochýpe. Ha pe yvytu opi ha opa mba'e opytu'u."},{"title":"Peteĩ Gerasa pegua oguerekóva mba'epochy"},{"number":"25","text":"Upéi Jesús he'i hemimbo'e kuérape: --Mba'e piko oiko pe pende jeroviágui. Ha'e kuéra katu, ohecha ramo pe oikóva ha kyhyje pópe oporandu joa ojupe: --Máva piko kóva, ko oñe'ẽva yvytu ratã ha y pochýpe, ha iñe'ẽ rendúva chupe?"},{"number":"26","text":"Hasypeve oguahẽ hikuái Gerásape, opytáva yguasu mboypýri, Galiléa rovái."},{"number":"27","text":"Oguejývo Jesús, osẽ upe távagui peteĩ kuimba'e imba'epochýva, ha oñemboja hendápe. Aréma noñemondevéi ha ndoikovéiva ra'e ogahápe, oiko umi tyvy pa'ũ rupi."},{"number":"28","text":"Ohechávo Jesúspe, oñesũ henondépe ha osapukái: --Aníke rejapo che rehe mba'eve Jesús, Tupã Yvatetegua Ra'y. Tupãre ajerure ndéve, ani haguã che mbohasa asy!"},{"number":"29","text":"Péicha he'i, Jesús he'íma haguére pe mba'epochýpe osẽ haguã chugui. Heta jevýma pe mba'epochy ombotarova chupe. Ha opyta haguã, ojepokua ha ojepykuapa ramo jepe, ha'e omondohopáva umíva ha pe mba'epochy ogueraha chupe umi yvy ojeiko'ỹháre."},{"number":"30","text":"Jesús he'i chupe: --Mba'éicha nde réra. Ha ha'e he'i: --Che réra Legión.*f** Péicha he'i, hetágui umi mba'epochy oike vaekue ipype."},{"number":"31","text":"Ha upépe ojerure Jesúspe ani haguã omondo chupe kuéra yvykua pypukúpe."},{"number":"32","text":"Ha aguĩ upégui heta kure okarúva hína pe yvytýre, umi mba'epochy ojerure ojeheja haguã chupe kuéra oike umi kurére. Ha Jesús oheja chupe kuéra oike."},{"number":"33","text":"Ha umi mba'epochy osẽ upe kuimba'égui ha oike umi kurére, ha hetakue umi kure oho ojepoi ýpe, ha upépe omanomba."},{"number":"34","text":"Umi kure rerekua, ohechávo mba'épa ojehu, pya'e oho hikuái ha omombe'u opa mba'e pe távape ha umi okaháre."},{"number":"35","text":"Opavave oho ohechávo pe ojehu vaekue. Ha oguahẽvo Jesús rendápe, ojuhu hikuái pe kuimba'e imba'epochy vaekuépe oguapy hína henondépe, oñemonde ha iñakã porã. Ha okyhyjepa hikuái."},{"number":"36","text":"Ha umi ohecha vaekue mba'épa ojehu, omombe'u umi oúvape mba'éichapa okuera ra'e pe imba'epochýva."},{"number":"37","text":"Opavave oikóva Gerasa jerekuévo oñepyrũ ojerure asy Jesúspe oho haguã upégui, okyhyjetereígui hikuái. Aipórõ, Jesús ojupi pe kanóape ha oho."},{"number":"38","text":"Pe karia'y osẽ vaekue mba'epochy poguýgui ojerure Jesúspe oheja haguã chupe oho hendive. Ha'e katu he'i chupe:"},{"title":"Peteĩ kuña hasýva, ha Jairo rajy"},{"number":"39","text":"--Tereho nde rógape ha emombe'u opa mba'e Tupã ojapo vaekue nde rehe. Pe karia'y oho ha oiko omombe'u pe táva jerekuére opa mba'e Jesús ojapo vaekue hesehápe."},{"number":"40","text":"Ou jey rire mboypýrigui, torypápe opavave oha'arõ joa Jesúspe."},{"number":"41","text":"Upévo, oguahẽ peteĩ hérava Jairo, judío kuéra tupao pegua ruvicha. Upe kuimba'e oñesũ Jesús renondépe, ha ojerure asy chupe ohomi haguã hógape."},{"number":"42","text":"Peteĩete niko itajýra, oguerekóva 12 áño, ha oĩva hína omano haguãichaite. Oho kuévo, Jesús oñandu ojopypaha chupe hikuái, hetaitereígui umi ohóva hendive."},{"number":"43","text":"Umi ohóva apytépe oĩ peteĩ kuña hasýva ojapóma 12 áño tuguy syrýgui, ha oiporupámava opa oguerekóva oñepohanouka haguã. Ha avave ndaikatúi omonguera chupe."},{"number":"44","text":"Upe kuña oñemboja Jesús rehe hapykue guio ha opoko pe ijao ruguáire, ha upepete pe huguy syry opyta."},{"number":"45","text":"Aipórõ Jesús oporandu: --Máva piko opoko che rehe? Avave nde'írimarõ opoko hague hese, Pedro he'i: --Mbo'ehára, opavavéko nde jopy ha ne myaña opa guio. Ha piko reporandu, mávapa opoko nde rehe?"},{"number":"46","text":"Jesús he'i jey: --Oĩ peteĩ opoko vaekue che rehe. Añandu osẽ hague che hegui pokatu."},{"number":"47","text":"Upe kuña, ohechámarõ ndaikatu mo'ãiha okañy, ryryipópe oho oñesũ Jesús renondépe. Omombe'u chupe, opavave rovake, mba'érepa opoko ra'e hese, ha mba'éichapa ra'e upepete okuera."},{"number":"48","text":"Jesús he'i chupe: --Che rajy, che rehe rejerovia haguére rekuera. Tereho katu rejepy'apy'ỹre."},{"number":"49","text":"Jesús oñe'ẽ jave gueteri hína, oguahẽ peteĩ tembijokuái ha he'i Jáirope: --Nde rajy omanóma. Anivéntema remyangekói Mbo'ehárape."},{"number":"50","text":"Jesús ohendu upéva, ha he'i chupe: --Ani rekyhyje. Ejerovia che rehe, ha nde rajy nomano mo'ãi."},{"number":"51","text":"Oguahẽvo upe ógape, ndohejái avavépe oike hendive, Pedro, Santiago ha Juánpe añónte, pe mitãkuña sy ha itúva ndive."},{"number":"52","text":"Opavave hasẽ joa, ha ojahe'o hikuái hese. Jesús katu he'i chupe kuéra: --Ani pene rasẽ. Pe mitã kuñáko nomanói, okénte hína."},{"number":"53","text":"Maymáva opuka Jesús rehe, oikuaágui pe mitãkuña omanóma hague."},{"number":"54","text":"Upépe Jesús ipojái pe mitãkuña póre, ha he'i hatã chupe: --Nde, mitãkuña, epu'ã!"},{"number":"55","text":"Ha ha'e oikove jey, ha Jesús ojerure oñemongaru haguã."},{"number":"56","text":"Isy ha itúva opyta ijurujái. Jesús katu he'i ani haguã omombe'u avavépe upe mba'e ojehu vaekue."}]},{"chapter":"9","verses":[{"title":"Umi Jesús remimbo'e omyasãi Tupã marandu ha oporomonguera"},{"number":"1","text":"Jesús ombyaty umi 12 hemimbo'e ha ome'ẽ chupe kuéra pokatu ha pu'aka omosẽ haguã opaichagua mba'epochy, ha omonguera haguã opaichagua mba'asy."},{"number":"2","text":"Omondo chupe kuéra oporomomarandu haguã Tupã sãmbyhýre, ha omonguera haguã hasývape."},{"number":"3","text":"He'i chupe kuéra: --Ani peraha mba'eve tapére guarã, yvyra pende po pegua, vosa, mbujape, viru ha ao jopyru."},{"number":"4","text":"Oimeraẽva óga peguahẽhápe, upépe pepyta pesẽtaha árape peve."},{"number":"5","text":"Ha oimérõ táva pene moguahẽse'ỹha, tapeho upégui. Peityvyro yvytĩmbo pende pýgui, ohecha kuaa haguã hikuái upéva maranduha Tupã oinupãtaha chupe kuéra."},{"title":"Herodes ndoikuaái mba'épa ojapóta"},{"number":"6","text":"Aipórõ osẽ hikuái ha oho umi tava'i rupi, omyasãi marandu porã ha omonguera hasývape."},{"number":"7","text":"Mburuvicha guasu Herodes ohendu opaite mba'e oikóva, ha ndoikuaái mba'épa ojapóta, oĩgui he'íva Juan oikove jey hague."},{"number":"8","text":"Ambue katu he'i, ou hague maranduhára*f** Elías, ha ambueve katu, oimeha maranduhára yma guare oikove jeýva."},{"title":"Jesús omongaru hetaitereípe"},{"number":"9","text":"Ha Herodes he'i: --Cheté ha'e vaekue oñeñaka'õ haguã Juan. Máva piko aipórõ pe hetaite mba'e oñemombe'uha? Upévare Herodes oñeha'ã ohecha Jesúspe."},{"number":"10","text":"Ojevývo umi apóstol, omombe'u hikuái Jesúspe opa mba'e ojapo vaekue. Ha'e ogueraha chupe kuéra ha'eñóme peteĩ táva hérava Betsáidape."},{"number":"11","text":"Ha umi tavagua oikuaávo, ohopa hapykuéri. Ha Jesús oheja chupe kuéra oguahẽ hendápe. Oñe'ẽ chupe kuéra Tupã sãmbyhýre ha omonguera hasývape."},{"number":"12","text":"Ka'aru etereíguima, umi 12 apóstol oho Jesús rendápe ha he'i chupe hikuái: --Emondo opavavépe toho topytu'u, ha toheka tembi'u umi táva ha umi oka aguĩháre. Ko'ápe niko ndaipóri véima mba'eve."},{"number":"13","text":"Jesús he'i chupe kuéra: --Peẽ voi pemongaru chupe kuéra. Ha'e kuéra katu he'i: --Roguereko niko 5 mbuja ha mokõi pira, ndorohói mba'érõ rojoguávo tembi'u umívape guarã."},{"number":"14","text":"Oĩ niko hína 5.000 kuimba'e rupi. Ha Jesús he'i hemimbo'e kuérape: --Pemboguapy 50 rupi aty-atýpe."},{"number":"15","text":"Ha'e kuéra ojapo upéicha ha omboguapy opavavépe."},{"number":"16","text":"Upéi Jesús ojapyhy ipópe umi 5 mbuja ha umi mokõi pira ha, oma'ẽvo yvága gotyo, ojerure Tupã ohovasa haguã. Upéi oipehe'ã umi mbuja ha ome'ẽ hemimbo'e kuérape omoĩ haguã opavave renondépe."},{"title":"Pedro he'i Jesús ha'eha pe Mesías"},{"number":"17","text":"Maymáva ho'u hyguãtã meve. Ha umi hembývagui omono'õ hikuái 12 ajaka renyhẽ."},{"number":"18","text":"Peteĩ jey, Jesús oñembo'e jave hína ha'eño, ha hemimbo'e kuéra oĩ hendive, oporandu chupe kuéra: --Mavaha che piko oje'e?"},{"number":"19","text":"Ha'e kuéra he'i chupe: --Oĩ he'íva ndeha Juan Bautista. Oĩ he'íva ndeha Elías, ha oime katu he'íva ndeha peteĩva umi maranduhára yma guare oikove jeýva."},{"title":"Jesús omombe'u omanotaha"},{"number":"20","text":"Jesús oporandu chupe kuéra: --Ha peẽ piko mba'e peje, mávapa che? Ha Pedro he'i: --Nde hína upe Mesías, Tupã rembiporavo."},{"number":"21","text":"Jesús katu heta he'i hemimbo'e kuérape ani haguã omombe'u upéva avavépe."},{"number":"22","text":"Ha he'i: --Che, yvypóraicha aju vaekue, ahasa asy mante vaerã, ha ojahéita che rehe umi myakãhára, umi pa'i ruvicha ha umi Moisés rembiapoukapy mbo'eha. Che jukáta hikuái, ha mbohapy ára rire aikove jeýta."},{"number":"23","text":"Upéi he'i opavavépe: --Oime ramo che moirũséva toñembyesarái ijehegui, tohupi ára ko'ẽre ikurusu ijapére, ha ta che moirũ."},{"number":"24","text":"Pe hekovére hakate'ỹva, omanóta. Pe omanóva che rehehápe katu, oikovéta."},{"number":"25","text":"Mba'épa oguenohẽne yvypóra oguerekopárõ opaite mba'e ipópe, térã oñehundi ramo ha'e ipo rupiete? Mba'eve!"},{"number":"26","text":"Oimérõ che rerotĩva ha oguerotĩva che ñe'ẽ, che avei, yvypóraicha aju vaekue, atĩne heseve kuéra, ajúvo che Ru mimbipa reheve ha Tupã remimbou*f** marangatu kuéra ndive."},{"title":"Jesús omimbipárõ guare"},{"number":"27","text":"--Añetehápe ha'e peẽme, ko'ápe oĩva apytépe oĩ nomano mo'ãiva ohecha mboyve Tupã sãmbyhy."},{"number":"28","text":"Upe rire, 8 ára haguépe Jesús he'i rire ko'ã mba'e, oho peteĩ yvyty ru'ãme oñembo'e haguã ha ogueraha hendive Pedro, Santiago ha Juánpe."},{"number":"29","text":"Oñembo'e aja hína, hova iñambuepa ha umi ijao morotĩ sakã ha ojajaipa."},{"number":"30","text":"Ha ojekuaa mokõi kuimba'e oñomongetáva hendive. Umíva Moisés ha Elías,"},{"number":"31","text":"omimbipáva avei hikuái ha oñe'ẽva Jesús ohotaháre ko yvy árigui, ojehútava Jerusalénpe."},{"number":"32","text":"Hopehýi etereírõ jepe, Pedro ha iñirũ nguéra ndokéi, ha ohecha hikuái Jesús mimbipa ha umi mokõi oĩ vaekue hendive."},{"number":"33","text":"Umi kuimba'e ohótama jave, Pedro he'i Jesúspe: --Mbo'ehára, iporãite niko ikatúre ñaime ko'ápe. Reipotárõ ajapóta peẽme pene rendaguã, peteĩ ne mba'erã, peteĩ Moiséspe guarã ha Elíaspe guarã avei. Pedro katu ndoikuaái pe he'íva."},{"number":"34","text":"Pedro oñe'ẽ aja, ou peteĩ arai omimbipáva ha ojaho'i chupe kuéra. Ha ojechávo pe arai apytépe, okyhyje hikuái."},{"number":"35","text":"Pe araígui oñehendu peteĩ ñe'ẽ ha he'íva: “Kóva ha'e che Ra'y, che aiporavo vaekue. Pehendu chupe”.,"},{"title":"Jesús omonguera peteĩ mitãrusu imba'e pochývape"},{"number":"36","text":"Oñehendúvo upe ñe'ẽ, Jesús opyta ha'eño. Ha ha'e kuéra oguerokirĩ umi mba'e, ha umíva umi árape avavépe nde'íri umi mba'e ohecha vaekue."},{"number":"37","text":"Ambue árape, oguejývo pe yvytýgui, hetaiterei osẽva ohuguãitĩ Jesúspe."},{"number":"38","text":"Ha peteĩ kuimba'e upe apyte guive he'i hatã chupe: --Mbo'ehára, ema'ẽmína che ra'ýre, ha'e ñoite niko areko."},{"number":"39","text":"Peteĩ mba'epochy ojapyhy chupe, ha ombosapukái, ha oityvyro ha ombojuru ryjuipa. Oguereko asy ha ndopoiséi chugui."},{"number":"40","text":"Ajerure ne remimbo'e kuérape oguenohẽ haguã chugui pe mba'epochy, ha ha'e kuéra ndaikatúi."},{"number":"41","text":"Jesús he'i chupe: --Há, tekove jerovia'ỹ ha heko añáva! Araka'e peve piko aikóta pende reheve ha pogueropu'aka? Eru ko'ápe nde ra'y."},{"number":"42","text":"Oñemboja jave hína pe mitãrusu, pe mba'epochy oity yvýpe ha oityvyro hatã jey chupe. Jesús katu oja'o pe mba'epochýpe, omonguera pe mitãrusúpe ha ome'ẽ itúvape."},{"title":"Jesús omombe'u jey omanotaha"},{"number":"43","text":"Ha maymáva opyta ijurujái ha ohecha ramo Tupã mba'e guasueteha. Opavave ohecha ramo aja hína pe Jesús ojapóva, ha'e he'i hemimbo'e kuérape:"},{"number":"44","text":"--Pehendu porã kóva ha ani pende resarái: Che, yvypóraicha aju vaekue, ha'áta hína yvypóra kuéra pópe."},{"title":"Mávapa tuichave"},{"number":"45","text":"Hemimbo'e kuérape katu nahesakãi pe he'íva. Ne'ĩra gueteri niko ha'e kuéra oĩ oikuaa haguãicha. Upéi ave, okyhyjeterei hikuái oporandu haguã Jesúspe mba'épa pe he'iséva."},{"number":"46","text":"Umíva umi árape, Jesús remimbo'e kuéra oñemoĩ he'i ojupe mávapa pe mba'e guasuvéva ijapytépe kuéra."},{"number":"47","text":"Jesús, ohecha kuaávo mba'épa oguereko hikuái iñakãme, ohenói peteĩ mitãme, omoĩ ijypýpe,"},{"title":"Opu'ã'ỹva ñande rehe, oĩ ñane ndive"},{"number":"48","text":"ha he'i chupe kuéra: --Che rérape oguerohorýva ko mitãme, chéve che rerohory, ha oguerohory avei pe che mbou vaekuépe. Upévare, pe michĩvéva pende apytépe, upéva hína upe mba'e guasuvéva."},{"number":"49","text":"Juan he'i chupe: --Mbo'ehára, rohecha kuri peteĩ omosẽva mba'epochy nde rérape, ha rojoko, ndaha'éigui ore ndivegua."},{"title":"Jesús oja'o Santiago ha Juánpe"},{"number":"50","text":"Ha Jesús he'i chupe: --Ani pejoko, pe opu'ã'ỹva ñande rehe niko oĩ ñane ndive."},{"number":"51","text":"Hi'aguĩmarõ hína ára Jesús ojupi vaerãha yvágape, osẽ oho kyhyje'ỹre Jerusalénpe."},{"number":"52","text":"Omondo hembijokuái tenonderã, ohóva peteĩ tava'i Samaría guápe ohecha haguã chupe hendaguã."},{"number":"53","text":"Umi Samariagua katu, nomoguahẽséi chupe ohecha kuaágui ohoha hína Jerusalénpe."},{"number":"54","text":"Hemimbo'e kuéra Santiago ha Juan ohechávo upéva, he'i chupe: --Ore Jára, reipotápa ro'e oguejy haguã yvágagui tata ohundi haguã chupe kuéra?"},{"number":"55","text":"Jesús katu ojere oja'o ha he'i chupe kuéra: Peẽko ndapeikuaáinte mba'e espíritu reheguápa peẽ. Che yvypóraicha aju vaekue ndajúi aporohundívo, aju katu aporopysyrõ haguã"},{"title":"Umi ohoséva Jesús ndive"},{"number":"56","text":"Ha upéi oho hikuái ambue tava'ipe."},{"number":"57","text":"Oho aja hikuái, tapére peteĩ kuimba'e he'i Jesúspe: --Che Jára, che romoirũta mamo rehohápe."},{"number":"58","text":"Jesús he'i chupe: --Aguara'i niko oguereko ikeha, ha guyra kuéra hupa. Che, yvypóraicha aju vaekue katu, ndarekói mamo ambojeko haguã che akã."},{"number":"59","text":"Jesús he'i ambuépe: --Eju che ndive. Ha'e katu he'i: --Che Jára, che rejána taha raẽ tañotỹmi che ru."},{"number":"60","text":"Jesús katu he'i upévape: --Eheja umi omanómava toñotỹ umi omanóvape. Nde katu tereho ha emoherakuã Tupã sãmbyhy."},{"number":"61","text":"Ambue katu he'i avei chupe: --Che Jára, ahase ne ndive, che rejami raẽna taha tamomarandu che róga guápe."},{"number":"62","text":"Jesús ombohovái chupe: --Pe arádo omoĩva ipópe ha oma'ẽva hapykuévo, naiporãi Tupã sãmbyhýpe guarã."}]},{"chapter":"10","verses":[{"title":"Jesús oiporavo 72"},{"number":"1","text":"Kóva rire Jesús oiporavo 72pe ha omondo henonderã, mokõi-mokõi umi táva rupi ha mamo ha'e oho vaerãháme."},{"number":"2","text":"He'i chupe kuéra: “Ajépa tuicha pe kokue ha heta hi'a, omono'õ vaerãnte mbovy. Upévare, pejerure pe kóga járape tombou umi ou vaerãme omono'õ."},{"number":"3","text":"Tapeho peẽ. Peikuaáke pomondoha hína ovecha ra'ýicha aguara guasu apytépe."},{"number":"4","text":"Ani peraha viru ha tembi'u ha pende py rehegua ave. Ha ani pepyta pe poromomaiteívo tapére."},{"number":"5","text":"Peikévo peteĩ ógape, pemomaitei raẽ pejévo: ‘Py'a guapy ko ógape guarã.’"},{"number":"6","text":"Ha upépe oĩ ramo yvypóra oipotáva py'a guapy, hembipota oikóne. Upeicha'ỹrõ katu, peẽme jeýnte opytáta."},{"number":"7","text":"Pepyta upe óga upévape, ha pe'u ha pey'u umi ha'e kuéra oguerekóvagui. Opa omba'apóvape niko ojehepyme'ẽ vaerã voínte. Ani peva-peva rei peteĩ ógagui ambuépe."},{"number":"8","text":"Peho ramo peteĩ táva peñemoguahẽháme, pe'u umi peẽme oñeme'ẽvagui."},{"number":"9","text":"Pemonguera umi hasýva upépe oĩvape, ha peje chupe kuéra: ‘Tupã sãmbyhy hi'aguĩma pende hegui.’"},{"number":"10","text":"Ha pehórõ peteĩ táva peñemoguahẽ'ỹháme, pesẽ okápe ha peje:"},{"number":"11","text":"‘Pende táva pegua yvytĩmbo oja vaekue ore pýre jepe, roityvyro ore pochýgui pende rehe. Ha peikuaáke kóva, Tupã sãmbyhy hi'aguĩma pende hegui.’"},{"title":"Jesús oja'o umi táva oguerovia'ỹvape"},{"number":"12","text":"Ha'e peẽme, ágãnte chupe kuéra oñenupã pohyivéta umi táva Sodómape oiko vaekuégui.”"},{"number":"13","text":"Ejererekóke nde, táva Corazín! Ejererekóke nde, táva Betsaida. Táva Tiro ha Sidónpe ojejapo rire umi mba'e hechapyrãva ojejapo vaekue pende pype, ymáma ojevy vaerã mo'ã hikuái Tupã gotyo, ha oñemonde ao vosakuépe ha oguapy tanimbu ári, ohechauka haguã ombyasyha iñangaipa."},{"number":"14","text":"Tupã oporombojovakeha árape, peẽ peñenupã pohyivéta umi táva Tiro ha Sidón peguágui."},{"number":"15","text":"Ha nde, táva Cafarnaúm, reimo'ã piko reguahẽtaha yvágape? Tupã uvei nde reitýta omanóva retãme!"},{"title":"Umi 72 ou jey"},{"number":"16","text":"Umi pene rendúva, chéve che rendu ha pe ojahéiva pende rehe, ojahéi che rehe. Ha pe ojahéiva che rehe, ojahéi pe che mbouharére."},{"number":"17","text":"Umi 72 ou jey hikuái vy'apópe, ha he'i: --Ore Jára, umi mba'epochy jepe ojapo ro'éva nde rérape."},{"number":"18","text":"Jesús he'i chupe kuéra: --Upéicha. Che ahecha Satanápe ho'a ramo yvágagui aratirícha."},{"number":"19","text":"Che ame'ẽ vaekue peẽme pokatu peguata haguã mbói ha alakran apytépe, ha pende pu'aka haguã umi pende rehe ija'e'ỹvare, ojehu'ỹre peẽme mba'eve ivaíva."},{"title":"Ta'ýra añoite oikuaa mávapa Túva"},{"number":"20","text":"Anínte pevy'a umi mba'epochy ojapo haguére pejéva. Pevy'a uvei oimemaháre pende réra ojehai yvágape."},{"number":"21","text":"Upe javete Jesús henyhẽ Espíritu Santo guigua vy'ápe, ha he'i: “Romomba'e guasu che Ru, yvága ha yvy Jára, reñomi haguére ko'ã mba'e umi iñarandu ha imba'e kuaávagui, ha reikuaauka umi iñarandu'ỹvape. Upéicha che Ru, péichante voi reipota vaekue ojehu."},{"number":"22","text":"Che Ru niko omoĩ che po guýpe opa mba'e. Avave ndoikuaái Tupã Ra'ýpe, Túva añónte. Ha avave ndoikuaái Túvape, Tupã Ra'y añónte, ha umi ojekuaaukávape Tupã Ra'y.”"},{"number":"23","text":"Ha ojerévo hemimbo'e kuéra gotyo, he'i chupe kuéra año: “Ovy'aiténe umi ohecháva pe peẽ pehecháva hína."},{"title":"Ñe'ẽ mbojoja Samariagua ipy'a porãva rehegua"},{"number":"24","text":"Añetehápe ha'e peẽme, heta maranduhára ha heta mburuvicha guasu ohechase vaekue ko peẽ pehecháva, ha ndohechái. Ha'e kuéra ohenduse vaekue ko peẽ pehendúva, ha nohendúi.”"},{"number":"25","text":"Peteĩ Moisés rembiapoukapy mbo'eha oho oñe'ẽ Jesús ndive, ha oha'ã haguã chupe oporandu: --Mbo'ehára, mba'e piko ajapo vaerã areko haguã jeikove opa'ỹva?"},{"number":"26","text":"Jesús he'i chupe: --Mba'épa oĩ tembiapoukapýpe? Mba'e piko pehecháva kuatiápe?"},{"number":"27","text":"Upe Moisés rembiapoukapy mbo'eha he'i: --Ehayhu Tupã nde Járape ne nde py'aite guive, ne ánga rugua guive ha opa ne arandukue reheve, ha ehayhu nde rapichápe rejehayhuháicha nde."},{"number":"28","text":"Ha Jesús katu he'i: --Ere porã, rejapórõ upéicha, reikovéta."},{"number":"29","text":"Pe tembiapoukapy mbo'eha katu, omoĩ porãsévo imba'e porandu, he'i Jesúspe: --Ha máva piko pe che rapicha?"},{"number":"30","text":"Aipórõ Jesús he'i chupe: --Peteĩ karia'y oguata ohóvo Jerusalén rape guio Jericó gotyo, ha peteĩ mondaha aty ohape joko chupe, ha oipe'a chugui ijao peve. Oinupã hikuái ha oheja chupe omano ha nomanóime."},{"number":"31","text":"Peichahágui rei peteĩ pa'i ohasa upe rupi, ha ohechávo chupe ojere chugui ha ohónte ha ndopytái."},{"number":"32","text":"Peteĩ levíta avei oguahẽ upépe, ha ohecha vove, ojere chugui ha ohónte avei tenonderã."},{"number":"33","text":"Peteĩ kuimba'e Samariagua katu, ohóva hína upe tape upévare avei, ohechávo oiporiahurereko chupe."},{"number":"34","text":"Oñemboja hese, oipohano ñandyry ha kaguýpe ha ojokua chupe umi ojekutu hague rupi. Upéi ohupi chupe ikavaju tee ári, ogueraha peteĩ óga ojepytahápe ha oñangareko hese."},{"number":"35","text":"Upe riregua ko'ẽme, upe Samariagua oguenohẽ mokõi ára mba'apokue repy ha ome'ẽ upe óga járape, ha he'i chupe: --Eñangareko ko karia'ýre. Ndohupytypáirõ viru, che ahepyme'ẽta ndéve upéi ajevývo."},{"number":"36","text":"Ha néi, mávapa ko'ãvagui, ndéverõ guarã pe karia'y rapicha, ohape joko vaekue umi mba'e vai apoha?"},{"title":"Jesús, Marta ha María rógape"},{"number":"37","text":"Upe Moisés rembiapoukapy mbo'eha he'i: --Pe oiporiahurereko vaekue chupe. Jesús katu he'i chupe: --Néi, tereho ha ejapo ndave upéicha."},{"number":"38","text":"Jesús oipykúi hape ha oguahẽ peteĩ tava'ipe, ha upépe omoguahẽ chupe hógape peteĩ kuña hérava Marta."},{"number":"39","text":"Ha'e oguereko peteĩ ikypy'y hérava María, oguapýva Jesús ypýpe ohendu haguã umi he'íva."},{"number":"40","text":"Marta katu, oikóva hína heta hembiapo reheve, oñemboja Jesús rehe ha he'i chupe: --Che Jára, na nde py'apýipa che kypy'y che rejaha cheño ko tembiapo hetaite reheve? Ere chupe ta che pytyvõ."},{"number":"41","text":"Jesús katu he'i chupe: --Marta, Marta, rejepy'apy hetaiterei mba'ére,"},{"number":"42","text":"ha peteĩ mba'énte tekotevẽ. María ojapyhy pe iporãvéva, ha avave ndoipe'a mo'ãi chugui."}]},{"chapter":"11","verses":[{"title":"Jesús ha ñembo'e"},{"number":"1","text":"Peteĩ jey Jesús oñembo'e hína peteĩ hendápe. Oñembo'epávo, hemimbo'e peteĩ he'i chupe: --Ore Jára, ore mbo'ena roñembo'e haguã, Juan ombo'e haguéicha hemimbo'e kuérape."},{"number":"2","text":"Jesús he'i chupe kuéra: --Peñembo'évo, peje: Che Ru toñemomba'e nde réra marangatu. Eju ore sãmbyhy,"},{"number":"3","text":"Ko'ẽ ko'ẽrekena eme'ẽ oréve ore rembi'urã."},{"number":"4","text":"Eheja rei oréve ore angaipa, ore roheja reiháicha opavave ore rehe ojapo vai vaekuépe. Aníkena rehejátei rojepy'a ra'ã!"},{"number":"5","text":"Jesús avei he'i: --Peteĩva peẽ gua'u ra'e oguereko peteĩ iñirũ, pyhare pyte ohóva hógape ha he'i chupe: ‘Che irũ: eiporuka chéve mbohapy mbujape,"},{"number":"6","text":"peteĩ che irũ niko péina oguahẽ mombyrýgui che rógape, ha ndarekói mba'eve ame'ẽ vaerã chupe."},{"number":"7","text":"Añetehápe niko ha'e pe kotypy guive nde'i mo'ãi chupe: ‘Ani che myangekói, che rokẽ oñemboty, ha che ra'y kuéra ha che roñeno hína. Ndaikatúi apu'ã ame'ẽvo ndéve mba'eve.’"},{"number":"8","text":"Ha'e peẽme, nopu'ãi ramo jepe omba'e me'ẽvo chupe, iñirũ haguére, ome'ẽne chupe opa mba'e oikotevẽva anive haguã omyangekói chupe."},{"number":"9","text":"Upévare che ha'e peẽme: “Pejerure, ha Tupã ome'ẽta peẽme. Peheka ha ha'e ojuhukáta peẽme. Pembota Tupã rokẽ ha ha'e oipe'áta peẽme.”"},{"number":"10","text":"Ojerurévape niko oñeme'ẽ, ohekáva katu ojuhu, ha pe okẽ ombotávape ojepe'a."},{"number":"11","text":"Máva peẽva piko, pende ra'y ojerure ramo peẽme pira, peme'ẽta chupe mbói?"},{"number":"12","text":"Térã ñandu kavaju ojerure ramo chupe ryguasu rupi'a?"},{"title":"Mba'e vai Jesús rehe oje'éva"},{"number":"13","text":"Peẽ, pene rembiapo vaíva Tupã renondépe, peme'ẽ kuaa ramo iporãva pende ra'y kuérape, ko'yteve pende Ru yvágape oĩva ome'ẽta Espíritu Santo umi chupe ojerurévape."},{"number":"14","text":"Jesús omosẽ hína peteĩ karia'ýgui pe mba'epochy omoñe'ẽngu vaekue chupe. Ha pe mba'epochy osẽvo, upe iñe'ẽngúva oñepyrũ oñe'ẽ. Opavave ohecha ramo joa upéva."},{"number":"15","text":"Oime jepe he'íva: “Beelzebú, Aña nguéra ruvicha voi niko hína pe ohejáva chupe omosẽ umi mba'epochy kuérape.”"},{"number":"16","text":"Ha oime avei umi, omoñuhãvo chupe, ojeruréva Jesúspe ojapo haguã mba'e hechapyrãva ohechauka haguã Tupã oĩha hendive."},{"number":"17","text":"Ha'e katu, oikuaáva hína mba'épa oguereko hikuái iñakãme, he'i chupe kuéra: --Peteĩ tetã oñemboja'opa ramo ha opu'ãmba ramo oñoakãre, oñehundi. Ha opa hóga kuéra ho'apa ojo'ári."},{"number":"18","text":"Péicha avei Sataná voi opu'ã ramo ijehe, mba'éicha piko imbarete tapiáta? Kóicha ha'e, peẽ pejégui che amosẽha mba'epochy kuérape, Beelzebú pokatu rupi."},{"number":"19","text":"Péicharõ añete, máva piko ome'ẽ pene remimbo'e kuérape pokatu omosẽ haguã chupe kuéra? Pene remimbo'e kuéra ojapóva rupi voi, ojehecha peẽ pejavyha."},{"number":"20","text":"Che amosẽ ramo mba'epochy kuérape Tupã po rupi, upéva he'ise Tupã sãmbyhy oguahẽmaha peẽme."},{"number":"21","text":"“Peteĩ kuimba'e mbarete ikyse porã ramo ha oñangareko hógare, umi mba'e oñongatúva ipype oĩ porã."},{"number":"22","text":"Ha ou ramo ambue imbaretevéva chugui ha ipu'aka hese katu, oipe'a chugui pe kyse ojerovia hague, ha opa oguerekóva, ha ojapo umívagui ojaposéva."},{"title":"Mba'epochy ou jeýva"},{"number":"23","text":"Upe che ndive oĩ'ỹva, oñemoĩ che rehe. Ha upe che ndive omono'õ'ỹva, omosarambi.”"},{"number":"24","text":"“Peteĩ mba'epochy osẽ ramo oimeraẽvagui, oho oiko umi oky'ỹha rupi ohekávo pytu'u. Ha ndojuhúi ramo he'i: ‘Aha jeýta che rógape, mamo asẽ haguégui.”"},{"number":"25","text":"Ha ou jeývo, ojuhu pe osẽ hague ojetypei ha ipotĩ porãha."},{"title":"Pe añetehápe iporãva"},{"number":"26","text":"Upéi, oho ha ogueru ambue 7 mba'epochy, heko añavéva chugui, oike hikuái ipype, ha oiko upépe. Ha péicha, pe yvypóra rekove opyta vaive iñepyrũmbýgui."},{"number":"27","text":"Jesús oñe'ẽ aja hína ko'ã mba'ére, umi oĩva apytégui peteĩ kuña osapukái: --Ovy'aiténepa pe kuña nde reru vaekue ko yvy ári ha ne mokambu vaekue!"},{"title":"Oime ojeruréva mba'e hechapyrãva"},{"number":"28","text":"Ha'e katu he'i: --Ovy'aiténe uvei umi ohendúva Ñandejára Ñe'ẽ ha ojapo pe ha'e he'íva!"},{"number":"29","text":"Heta hetave ohóvo Jesús rehe oñembojáva, ha ha'e oñepyrũ he'i chupe kuéra: “Tekove ahẽ ko'agãguánte ojerure ohecha haguã mba'e hechapyrãva. Ndojehechauka mo'ãi peẽme mba'eveichagua mba'e hechapyrãva. Tupã ohechaukáta peẽme maranduhára Jonás rehe ojapo haguéicha."},{"number":"30","text":"Pe Jonáspe ojehechauka vaekue niko Nínivepe guarã mba'e hechapyrãva vaekue. Upéicha avei che, yvypóraicha aju vaekue, mba'e hechapyrãva hína opavavépe guarã."},{"number":"31","text":"Ñembojovakeha árape, oĩmarõ Tupã renondépe yvypóra ko'agãgua, pe mburuvicha guasu kuñáva tetã Sebá pegua, opu'ã vaerã avei mbojovakeha árape, ha pene moĩ vaíta Tupã renondépe pene rembiapo vai haguére. Ha'e niko mombyry mombyryvégui oho vaekue ohendu haguã Salomón ñe'ẽ arandu. Ha che ha'e peẽme, peteĩ mba'e guasuvéva Salomóngui oĩ hína ko'ápe ko'ágã."},{"title":"Ñande resa niko ñande rete resapeha"},{"number":"32","text":"Umi Ninivegua avei opu'ã vaerã pe ñembojovakeha árape, ojepyguarávo yvypóra rekovekue ko'ágã guápe, pene moĩ vai haguã. Ninivegua niko ojere vaekue Tupã gotyo ohendúvo Jonás marandu, ha pe ko'ápe oĩva hína mba'e guasuve Jonásgui.”"},{"number":"33","text":"“Avave nomyendýi peteĩ mba'e rendy ha omoĩ ojehecha'ỹ haguãme térã peteĩ mbayru guýpe. Yvate uvei oñemoĩ ojehesape haguã umi oikéva."},{"number":"34","text":"Nde resa niko hína pe nde rekove omyesakãva. Nde resa hesãi ramo, omyesakãta nde rekove. Nahesãi ramo katu, nde rekove oĩta pytũmbýpe."},{"number":"35","text":"Eñangarekóke ani pe tesapeha oĩva nde pypégui oiko pytũ."},{"title":"Jesús ohova api fariséo ha Moisés rembiapoukapy mbo'ehápe"},{"number":"36","text":"Nde rete ojehesapepárõ ha ndaipórirõ pype pytũ, opa mba'e rehecha sakã porãne, tesapeha nde resapérõ guáicha.”"},{"number":"37","text":"Jesús oñe'ẽmbávo, peteĩ fariséo he'i chupe oho haguã okaru hógape. Jesús oho ha oike oguapy mesápe."},{"number":"38","text":"Upe fariséo ohecha ramo Jesús ndojepohéiriha okaru mboyve."},{"number":"39","text":"Jesús katu he'i chupe: --Peẽ fariséo pemopotĩ ijape guio rei pe jay'uha ha pe ña'ẽmbe, ha pende ryepýpe pene renyhẽ opa pe monda vaekuégui ha pene ñaña porégui."},{"number":"40","text":"Pende výro. Ndapeikuaái piko pe ojapo vaekue ijapere, ojapo hague avei hyepyre?"},{"number":"41","text":"Peme'ẽ pene tupãmba'e pende py'aite guive, ha upéicharõ opa mba'e ipotĩta."},{"number":"42","text":"“Pejererekóke peẽ fariséo, pemboykéva 10gui peteĩ pene pohã ñana ha opa mba'e peñotỹ vaekégui, ha ndapehecha kuaái teko jojáva ha mborayhu Tupãme guarã. Kóva hína pejapo vaerãva, pembotapykue'ỹre umi ambue."},{"number":"43","text":"Pejererekóke peẽ fariséo, peguapyséva umi iporãvehápe judío kuéra tupaópe, ha peipotáva opavave pene momaitei pene mbojeroviávo, mamo peikoha rupi."},{"number":"44","text":"Pejererekóke peẽ, pejoguáva umi tyvy ojekuaa'ỹvape, opavave opyrũva oikuaa'ỹre.”"},{"number":"45","text":"He'i chupe upépe peteĩva umi Moisés rembiapoukapy mbo'eha apytégui: --Mbo'ehára, erévo upéva, ore mbopochy oréve avei."},{"number":"46","text":"Ha Jesús he'i chupe: --Pejererekóke peẽ ave, Moisés rembiapoukapy mbo'eha, pehupíva ambue ati'y ári mba'e pohýi avave ikatu'ỹva ogueropu'aka, ha peẽ peteĩ pene kuãme jepe ndapepokoséi hese."},{"number":"47","text":"“Pejererekóke peẽ, pemopu'ãva ityvyrã umi maranduhárape, pende ru kuéra ypykue ojuka vaekuépe."},{"number":"48","text":"Péichape peẽ peikuaauka hína peimeha umi pende ru ypy kuerakue ojapo vaekue ndive. Ha'e kuéra ojuka vaekue umi maranduhárape, ha peẽ pejapo ityvyrã.”"},{"number":"49","text":"Upévare, arandu guasuetépe he'i vaekue Tupã: ‘Amondóta peẽme maranduhára ha apóstol, ha oiméta pejukáva ha ambue peikóva pemuña.’"},{"number":"50","text":"Umi yvypóra ko'ágã guápe, Tupã ojeruréta hepykue umi maranduhára ruguýre, oñeñohẽ vaekue oúvo ojejapo ñepyrũ guive ko yvy."},{"number":"51","text":"Abel ruguy guive, Zacarías ruguy peve, ojejuka vaekue pe altar ha Tupã koty pa'ũme. Aipórõ ha'e peẽme, Tupã ojeruretaha hekove kuéra repykuére opavave ko'ágã oikóvagui."},{"number":"52","text":"“Pejererekóke peẽ, Moisés rembiapoukapy mbo'eha, perekóva pende pópe peikuaa haguã Tupã, ha peẽ voi ndapeikuaái ha ndapehejái avavépe oikuaa chupe.”"},{"number":"53","text":"Jesús osẽvo upégui, umi Moisés rembiapoukapy mbo'eha ha umi fariséo ipochyeterei ha oñepyrũ oñatõi chupe porandúpe."},{"number":"54","text":"Omoñuhãse chupe oity haguã chupe iñe'ẽngue rupi voi."}]},{"chapter":"12","verses":[{"title":"Jesús he'i mba'épa he'ise tova mokõi"},{"number":"1","text":"Upe aja katu, heta hetave yvypóra oñembyaty, ha hetaitereígui ojejapipa ojuehe. Jesús iñepyrũrã oñe'ẽ hemimbo'e kuérape: “Peñeñangarekóke umi fariséo rova mokõigui."},{"number":"2","text":"Ndaipóri mba'eve okañýva ojehecha'ỹ vaerã ha oñemíva ojekuaa'ỹ vaerã."},{"title":"Mávaguipa ojekyhyje vaerã"},{"number":"3","text":"Upévare, opa mba'e peẽ pejéva pytũmbýpe, oñehendúne ára sakãme, ha umi pejéva ñemiháme ha koty ñembotypýpe ojesapukáine opa óga ári guive.”"},{"number":"4","text":"“Peẽme, che irũ nguéra ha'e, ani pekyhyje umi pende reténte ojukávagui, ha upéi katu ndaikatu véima ojapo mba'eve."},{"number":"5","text":"Che ha'éta peẽme mávaguipa pekyhyje vaerã: Pekyhyje oporojuka rire ipokatúva oporomondo haguã aña retãme. Upévagui pekyhyje vaerã."},{"number":"6","text":"“Noñeme'ẽi nga'u piko 5 guyra'imi mokõi viru pehẽnguemíre? Upéicharõ jepe, Tupã ndahesaráiri chugui kuéra."},{"title":"Jaikuaáke Jesucrístope opavave renondépe"},{"number":"7","text":"Pene akãrague peteĩ-teĩ jepe niko ha'e oikuaapa. Aníke aipo ramo pekyhyje, peẽ niko mba'e guasu eteve hína heta guyra'ígui.”"},{"number":"8","text":"“Ha'e peẽme, oimeraẽ he'íva opavave renondépe che rehe ojeroviaha, che, Tupã ra'y yvypóraicha aju vaekue, añe'ẽne avei hese Tupã remimbou kuéra renondépe."},{"number":"9","text":"Ha oimeraẽ he'íva opavave renondépe nda che kuaaiha, che avei ha'éne Tupã remimbou kuéra renondépe, ndaikuaaiha chupe."},{"number":"10","text":"Tupã oheja reíta oimeraẽvape che rehe jepe, yvypóraicha aju vaekue, oñe'ẽ vaívape. Upe Espíritu Santo rehe oñe'ẽ vaívape katu, ndojeheja rei mo'ãi araka'eve.”"},{"number":"11","text":"“Pejererahávo umi judío tupaópe, térã mbojovakehára ha mburuvicha kuéra renondépe, ani pejepy'apy mba'éichapa peñemo'ãtare térã mba'épa pejétare."},{"title":"Mba'e rereko heta ogueru kuaa ivaíva"},{"number":"12","text":"Oguahẽvo peẽme peñe'ẽ haguã, Espíritu Santo pene mbo'éta opa peje vaerãre.”"},{"number":"13","text":"Peteĩ umi oĩva apytégui he'i Jesúspe: --Mbo'ehára, ere che ryke'ýpe tome'ẽ chéve che mba'erãva, ore ru oheja vaekuégui."},{"number":"14","text":"Ha Jesús he'i chupe: --Che irũ, máva piko che moĩ ra'e pende apytépe mbojovakehárõ térã mboja'ohárõ?"},{"number":"15","text":"Ha he'i avei: --Pejerereko opaichagua mba'epotágui. Jeikovéko noĩri heta mba'e ojererekóre."},{"number":"16","text":"Ha upérõ omombe'u chupe kuéra ko ñe'ẽ mbojoja: “Oiko vaekue peteĩ imba'e retáva, hemitỹngue osẽ porãite vaekue ha heta omono'õ."},{"number":"17","text":"Upe imba'e retáva oñemoĩ ojepy'a mongeta: ‘Mba'e piko ajapóta? Ndarekói niko moõpa añongatúta che remitỹngue amono'õva.’"},{"number":"18","text":"Ha he'i ijupe: ‘Aikuaáma mba'épa ajapóta. Aitýta pe che remitỹngue ñongatuha ha amopu'ãta tuichavéva añongatu haguã opa osẽ vaekue ko'ágã ha opa arekóva."},{"number":"19","text":"Upéi ha'éta che jupe: ‘Che irũ, heta mba'e rereko iñongatupy heta Ára jerépe guarã. Epytu'u, ekaru, emboy'u ha evy'a nde rekovépe.’"},{"number":"20","text":"Tupã katu he'i chupe: ‘Nde, výro, ko pyharépe voi remanóta. Ha pe rerekóva iñongatupy piko mávape guarãta?"},{"title":"Tupã oñangareko ita'ýra kuérare"},{"number":"21","text":"Péicha ojehu pe yvypóra omono'õvape mba'e reta ijupe guarã año, ha imboriahu Tupã renondépe.”"},{"number":"22","text":"Upéi Jesús he'i hemimbo'e kuérape: “Kóva ha'e peẽme: ‘Ani pejepy'apy mba'épa pe'úta térã mba'épa pemondéta peikove haguã."},{"number":"23","text":"Ñande rekove niko mba'e guasuve hína tembi'úgui, ha ñande rete umi aógui."},{"number":"24","text":"Pema'ẽ umi guyráre. Ha'e kuéra noñemitỹi ha nomono'õi, ha noñongatúi mamove. Opáichavo, Tupã omongaru chupe kuéra. Mba'e guasueteve niko peẽ chugui kuéra."},{"number":"25","text":"Máva piko pende apytégui ojepy'apy haguére ikatúne ombojoapy hekove michĩ ra'ymínte jepe?"},{"number":"26","text":"Ndaikatúirõ pejapo umi mba'e michĩvéva jepe, maerã piko pejepy'apýta mba'evére?’”"},{"number":"27","text":"Pema'ẽ umi yvoty ñúme guáre, mba'éichapa okakuaa, omba'apo ha ojapo'ỹre mba'eve. Che ha'e peẽme, mburuvicha guasu Salomón jepe opa ijeguaka reheve naiporãi vaekue umi yvoty iporãháicha."},{"number":"28","text":"Ha Tupã péicha omondérõ umi ka'avo ñúme opu'ãva ko'ágã, ha ko'ẽrõ ojehapýtava tatakuápe, piko mba'eichaiteve na pene monde mo'ãi peẽme, peẽ tekove jerovia'ỹ."},{"number":"29","text":"Upévare, ani peiko pejepy'apy, pehekávo mba'épa pe'úta térã mba'épa pemboy'úta."},{"number":"30","text":"Opa ko'ã mba'ére niko ojepy'apy Tupãre ojerovia'ỹva. Peẽ katu niko oĩ pende Ru oikuaáva peikotevẽha ko'ã mba'e."},{"title":"Mba'eta yvágape"},{"number":"31","text":"Upéva rangue, pejepy'apy uvei Tupã sãmbyhýre. Upéi oñeme'ẽta peẽme opa ko'ã mba'e avei."},{"number":"32","text":"“Ani pekyhyje, che ovecha kuéra. Peẽ pene mbovy, ha upéicharõ jepe, pende Ru ndive peẽ peisãmbyhýta."},{"number":"33","text":"Peme'ẽ hepýre opa perekóva ha peme'ẽ oikotevẽvape. Peñeha'ã pereko vosa ndaituja mo'ãiva, mba'e reta opa'ỹva yvágape, mondaha oike'ỹháme, ha tigua'ã ombyai'ỹháme."},{"title":"Ñembosako'ihápe oñeime vaerã"},{"number":"34","text":"Pe oĩháme pene mba'e reta, upépe avei pemoĩta pende py'a.”"},{"number":"35-36","text":"“Peime vaerã umi tembiguáicha, oha'arõva ijárape ou jey pe karu guasu menda rehe guápe oho haguégui, tataindy rendy reheve, okẽ oipe'a haguã chupe ombota vove oguahẽvo.,"},{"number":"37","text":"Ovy'aite vaerã niko umi tembiguái, ojevývo ijára ojuhúva opáy. Ha'e peẽme, pe ijára voi omboguapytaha chupe kuéra mesápe ha oñemoĩta ome'ẽ peteĩ-teĩme pe tembi'u."},{"number":"38","text":"Ovy'aiténe ha'e kuéra ojejuhúrõ opáy, ijára oguahẽrõ jepe pyhare pyte térã ko'ẽ mbota."},{"number":"39","text":"Perekóke kóva pene akãme: Peteĩ óga jára oikuaa ramo araka'etépa oikéta hógape mondaha, ha'e ndoke mo'ãi ha ndoheja mo'ãi avavépe oike hógape omonda haguã chupe."},{"title":"Tembiguái ojejeroviaha ha ojejerovia'ỹha"},{"number":"40","text":"Peẽ avei pejesareko vaerã. Peimo'ã'ỹve jave niko che, yvypóraicha aju vaekue, ajúta.”"},{"number":"41","text":"Pedro oporandu Jesúspe: --Che Jára, ere piko ra'e ko ñe'ẽ mbojoja oréve guarãnte, térãpa opavavépe guarã?"},{"number":"42","text":"Ñandejára he'i: Mávapa hína pe tembiguái ijeroviaháva ha imba'e recha kuaáva? Upéva hína pe ijára omoĩva ipo guýpe ambue hembiguái kuéra omongaru haguã oikotevẽ jave."},{"number":"43","text":"Ovy'aite vaerãnepa pe tembiguái, ijára oguahẽ vove ojuhúva ojapopaha hekópe hembiapo."},{"number":"44","text":"Añetete ha'e peẽme, pe óga jára omoĩne ipo guýpe opa oguerekóva."},{"number":"45","text":"Pe tembiguái oimo'ã ramo ijára hi'aretaha ha oñepyrũ oñemboharái hapicháre, ha osẽ okaru ha omboy'u umi tekove ka'u ndive."},{"number":"46","text":"Ha ijára ou jeýne ha'e oimo'ã'ỹve ha oha'arõ'ỹve jave, ha omyangu'íne chupe teju ruguáipe, oñembyepotiháicha hova mokõivape."},{"number":"47","text":"“Pe tembiguái oikuaáva ijára rembipota, ha noñembosako'iri ha naiñe'ẽ rendúi chupe, oñenupã hetáne."},{"title":"Jesús rehe ojejoavypa"},{"number":"48","text":"Ha pe tembiguái, oikuaa'ỹre ojapóva ojapo'ỹ vaerã, oñenupã'ivéne. Pe oñeme'ẽ hetávape, heta avei ojejeruréne. Ha pe ojejeroviaveha ndive ojejopyvéne.”"},{"number":"49","text":"“Che aju vaekue amyendývo tata yvypóra apytépe, ha aipotaitépa ojepotáma ra'e hína!"},{"number":"50","text":"Ahasa vaerã peteĩ jehasa asy nde vaívare. Ha mba'eichaitépa aipotáma hína oguahẽ upe ára!"},{"number":"51","text":"Peimo'ã piko che aju hague aru haguã py'a guapy ko yvy ári? Ha'e peẽme ahaniriha, jejoavy uvei."},{"number":"52","text":"Ko'águi rire, peteĩ ógape oikohápe 5, mbohapy opu'ãta mokõire, ha mokõi mbohapýre."},{"title":"Jahecha kuaa vaerã umi jaikoveha ára"},{"number":"53","text":"Túva opu'ãta ta'ýrare, ha ta'ýra túvare. Sy opu'ãta imemby kuñáre, ha memby kuña isýre. Ména sy opu'ãta imemby rembirekóre, ha tembireko opu'ãta iména sýre.”"},{"number":"54","text":"Jesús he'i avei opavavépe: “Pehechávo arai opu'ãha kuarahy reiképe, peẽ peje okytaha, ha upéicha ojehu."},{"number":"55","text":"Ha yvytu oipeju hatã ramo yvatévo guio, peje hakutaha."},{"title":"Eiko py'a guapýpe nde rehe ija'e'ỹva ndive"},{"number":"56","text":"Peẽ tekove rova mokõi! Peẽ niko peikuaa mba'épa ojehúta árare pemañárõ. Mba'éicha rupi piko ndapeikuaái mba'épa he'ise ko'ã ára peikoveha?”"},{"number":"57","text":"“Mba'ére piko nde voi nderehecha kuaái pe heko jojáva?"},{"number":"58","text":"Oimérõ reja'yvyreha tereho hendive mburuvicha rendápe. Eñeha'ã eñemoĩ porã hendive ikatu jave gueteri, nde reraha'ỹ mboyve mbojovakehára renondépe. Upeicha'ỹrõ, pe mbojovakehára ne me'ẽta mburuvichápe, ha mburuvicha ne moingéta yvyrakuápe."},{"number":"59","text":"Cháke ha'e ndéve, upégui neresẽ mo'ãi neremyengoviapái peve viru pehẽngueminte jepe ndéve hembýva.”"}]},{"chapter":"13","verses":[{"title":"Tuicha mba'e jaheja ñande reko vaikue"},{"number":"1","text":"Umíva umi árape avei, oĩ ohóva ohecha Jesúspe, ha omombe'u chupe mba'éichapa Pilato ojuka kuimba'e kuéra Galiléa guápe omba'e kuave'ẽ jave hikuái Tupãme."},{"number":"2","text":"Jesús he'i chupe kuéra: “Peimo'ãpa peẽ upéva ojehu hague umi Galiléa guápe, ha'e kuéra iñangaipa hetave hague ambuégui upe tetãme?"},{"number":"3","text":"Ha'e peẽme nahaniriha, ha peẽ voi ndapejevýirõ Tupã gotyo, pemanóta avei."},{"number":"4","text":"Peimo'ã piko peẽ umi 18 omano vaekue ako ho'a ramo hi'ári kuéra Siloé pegua óga yvate, hembiapo vaive ra'e umi ambue Jerusalénpe oikóvagui?"},{"title":"Ñe'ẽ mbojoja ígo hi'a'ỹva rehegua"},{"number":"5","text":"Ha'e peẽme ahaniriha; ha peẽ voi ndapejevýirõ Tupã gotyo, pemanóta avei.”"},{"number":"6","text":"Jesús omombe'u chupe kuéra ko ñe'ẽ mbojoja: “Peteĩ kuimba'e oguereko vaekue peteĩ ígo iparraltýpe, ha oho ohecha hi'apa, ha ndojuhúi mba'eve."},{"number":"7","text":"Aipórõ he'i pe parralty ñangarekohápe: ‘Ma'ẽ, mbohapy áño pukukue aju ko igo'akue arahávo, ha araka'eve ndajuhúi. Eikytĩ mba'e, maerã piko ombyai reíta hína ko yvy?’"},{"number":"8","text":"Pe parralty ñangarekoha katu he'i chupe: ‘Che jára, eheja gueterína peteĩ áño. Ahapyatýta ha amoĩta hese pohã omopu'ã porãva."},{"title":"Jesús omonguera peteĩ kuñáme pytu'uha árape"},{"number":"9","text":"Hi'a ramo iporã, ha upeicha'ỹrõ reitýne.’”"},{"number":"10","text":"Peteĩ pytu'uha ára jave Jesús oñemoĩ oporombo'e peteĩ judío kuéra tupaópe."},{"number":"11","text":"Ha oĩ hína upépe peteĩ kuña hasýva ojapóma 18 áño. Peteĩ mba'epochy omokarapã ra'e chupe, ha ndaikatúi oñeakãupi."},{"number":"12","text":"Ohechávo upe kuña, Jesús ohenói ha he'i chupe: --Nde kuña, rekueráma ne mba'asýgui."},{"number":"13","text":"Omoĩ ipo hese, ha upepete upe kuña oñeakãupi ha oñepyrũ oguerohory Tupãme."},{"number":"14","text":"Pe judío kuéra tupao ruvicha katu ipochy, Jesús omonguera haguére upe kuñáme pytu'uha árape, ha he'i umi oĩvape: --Oĩ niko 6 ára oñemba'apo haguã. Peju umi ára umívape peñemonguera haguã, ha ani pytu'uha árape."},{"number":"15","text":"Ñandejára he'i chupe: --Peẽ, tekove rova mokõi! Ndapejorái nga'u piko pene rymba guéi térã pene rymba vúrro pytu'uha ára jave, peraha haguã pemboy'úvo?"},{"number":"16","text":"Ko kuña peikuaa haguã, Abraham ñemoñaréva ha Sataná oguereko vaekue iñapytĩmby ko mba'asýre ojapóma 18 áño, ndojejorái vaerãpa ra'e, taha'e jepe pytu'uha árape?"},{"title":"Ñe'ẽ mbojoja mostása ra'ỹi rehegua"},{"number":"17","text":"Jesús he'ívo péicha, umi hese ija'e'ỹva otĩ opytávo. Ha opavave katu ovy'a joa ohechávo umi mba'e guasu ha'e ojapóva."},{"number":"18","text":"Jesús he'i avei: “Mba'épepa ojogua pe Tupã sãmbyhy ha mba'e rehépa ikatu ambojoja?"},{"title":"Jesús oñe'ẽ mbuja mbovuháre"},{"number":"19","text":"Ojogua ku mostása ra'ỹime ojereraháva oñeñotỹ kokuépe, ha upéi opu'ã yvatéva yvyra mátaicha ha guyra ou ojaitypo hakãre.”"},{"number":"20","text":"Jesús he'i avei: “Mba'e rehépa ikatu ambojoja pe Tupã sãmbyhy?"},{"title":"Okẽ ipo'íva"},{"number":"21","text":"Upéva ha'e ku mbuja mbovuháicha peteĩ kuñakarai ombojehe'áva 25 kílo rupi hu'itĩ, ipahápe ombovupáva.”"},{"number":"22","text":"Jerusalén rapére ohóvo, Jesús oporombo'e umi táva ha tava'i ohasaha rupi."},{"number":"23","text":"Peteĩ osẽ oporandu chupe: --Che Jára, ndaheta mo'ãi piko umi oñepysyrõtava? Ha'e katu he'i chupe:"},{"number":"24","text":"--Peñeha'ã peike pe okẽ po'i rupi. Che ha'e peẽme hetataha umi oikeséva, ndaikatu mo'ãi ramo jepe oike."},{"number":"25","text":"Óga jára opu'ã ha omboty rire okẽ, peẽ, okápe peiméva, pesapukáita pejévo: ‘Karai, eipe'ána oréve pe okẽ.’ Ha'e katu he'íta peẽme: ‘Che ndaikuaái mamoguápa peẽ.’"},{"number":"26","text":"Upépe peñepyrũta peje: ‘Rokaru ha romboy'u vaekue niko ne ndive, ha nde orembo'émi ore táva roka rupi.’"},{"number":"27","text":"Ha'e katu he'íta peẽme: ‘Che ndaikuaái mamoguápa peẽ. Pe che reja, peẽ tekove ahẽ!"},{"number":"28","text":"Ha upépe ojahe'o soróta ha hãi mante omopururũta, ojehechávo Abraham, Isaac, Jacob ha opa maranduhára*f** oĩha Tupã oisãmbyhyhápe, ha peẽ peñemosẽha okápe."},{"number":"29","text":"Oúta yvypóra yvatevogua, yvy gotyogua, kuarahy resẽvogua ha kuarahy reikevogua, oguapy haguã okaru Tupã sãmbyhýpe."},{"title":"Jesús ojahe'o Jerusalén rehe"},{"number":"30","text":"Upévo, umi ko'ágã itapykuéva, itenondéta. Ha umi ko'ágã itenondéva, itapykuéta."},{"number":"31","text":"Oguahẽ avei umi fariséo ha he'i Jesúspe: --Tereho ko'águi, Herodes nde jukaukase."},{"number":"32","text":"Ha'e he'i chupe kuéra: --Tapeho ha peje pe aguarápe: ‘Ma'ẽ, ko ára ha ko'ẽrõ amosẽ aikóvo mba'epochy kuérape ha amonguera hasývape, ha ko'ẽ ambuérõ ae ajapopáta."},{"number":"33","text":"Aha mante vaerã che rapére ko ára, ko'ẽrõ ha upe rire. Maranduhára niko ndaikatúi omanóvo mombyry Jerusaléngui."},{"number":"34","text":"“Jerusalén, Jerusalén, rejukáva maranduhára kuéra ha rejapíva itápe umi ñe'ẽ reruha Tupã omboúva ndéve! Hetaitéma niko ambyatyse vaekue ne memby kuéra, ryguasu ombyatyháicha ita'ýra ipepoguýpe, ha ndereipotái!"},{"number":"35","text":"Upévare, nde róga opytáta nandi ha itaperéta. Ha ha'e ndéve nda che recha mo'ã veimaha, oguahẽ peve ára erévo: ‘Tojehovasa pe oúva Ñandejára rérape!’”"}]},{"chapter":"14","verses":[{"title":"Jesús omonguera peteĩ hasýva"},{"number":"1","text":"Peteĩ pytu'uha árape, Jesús oho okarúvo peteĩ fariséo ruvicha rógape. Ha oka guio umi fariséo oma'ẽ ñemi hese."},{"number":"2","text":"Oĩ avei upépe, henondépe, peteĩ karia'y hasýva, ijyva ha hetyma rurupáva."},{"number":"3","text":"Jesús oporandu umi Moisés rembiapoukapy mbo'eha ha umi Fariséope: --Ikatúpa oñemonguera peteĩ hasýva pytu'uha árape, térãpa ahániri?"},{"number":"4","text":"Ha'e kuéra katu opyta okirirĩ. Aipórõ ha'e omonguera upe hasývape ha he'i chupe oho haguã."},{"number":"5","text":"Ha umi Fariséope he'i: --Mávapa pende apytépe, ita'ýra térã hymbaguéi ho'árõ yvykuápe, pya'e ndohói oguenohẽ, pytu'uha ára ramo jepe?"},{"title":"Karu guasuhápe oñehenói vaekue"},{"number":"6","text":"Ha ndaikatúi he'i hikuái chupe mba'eve."},{"number":"7","text":"Jesús ohechávo, umi ohóva okarúvo oiporavoha oguapy haguã umi oñembojeroviavéva oguapyhápe, oñemoñe'ẽ chupe kuéra kóicha:"},{"number":"8","text":"--Reñehenóirõ peteĩ ñemenda karu guasuhápe, ani reguapy pe iñakãme. Cháke ikatu oguahẽ peteĩ mba'e guasuvéva nde hegui,"},{"number":"9","text":"ha pe óga jára pene renói vaekue mokõivépe, ikatu ou he'i ndéve: ‘Eme'ẽ ne renda amóvape’. Aipórõ rehóne ñemotĩme reguapy pe ipahaitépe."},{"number":"10","text":"Reñehenóirõ karuhápe eguapy uvei pe ipahaitépe, ikatu haguã pe ne renói vaekue ou he'i ndéve: ‘Che irũ, ehasa peteĩ iporãvehápe.’ Upéicharõ, oñemyengoviáta ndéve umi oguapýva ne ndive mesápe, ne renondépe."},{"number":"11","text":"Pe oñembotuicháva oñemomichĩta, ha pe oñemomichĩvape oñembotuicháta."},{"number":"12","text":"He'i avei pe kuimba'épe pe ojerure vaekue chupe oho haguã okarúvo hógape: --Rejapóvo peteĩ jekaru, asaje térã pyhare, ani rejerure oho haguã ne irũ nguérape, térã nde ryvy ha nde ryke'y kuérape, ha opa nde róga guápe ha nde róga ykeregua imba'e retávape. Ha'e kuéra ojeruréne avei ndéve reho haguã, ha upéicha omyengoviáta ndéve hikuái."},{"number":"13","text":"Rejapo ramo karu guasu, ejerure uvei oho haguã upe karuhápe umi imboriahúvape, umi oĩmba'ỹva ha iñepãvape, umi ohecha'ỹvape,"},{"title":"Ñe'ẽ mbojoja karu guasu rehegua"},{"number":"14","text":"ha revy'áta. Umíva niko ndaikatu mo'ãi ohepyme'ẽ ndéve. Ndéve katu oñemyengoviáta opavave heko jojáva oikove jeyha árape."},{"number":"15","text":"Ohendúvo kóva, peteĩ oguapýva hína upe mesápe, he'i Jesúspe: --Ovy'aite vaerãpa pe okarúva Tupã oisãmbyhyhápe."},{"number":"16","text":"Jesús he'i chupe: --Peteĩ karia'y ojapo peteĩ karu nde tuicháva ha omondo ojerurévo hetápe oho haguã okaru."},{"number":"17","text":"Ojekarúta jave omondo hembiguáipe he'ívo chupe kuára: ‘Peju, karurã oĩmbáma.’"},{"number":"18","text":"Ha upépe peteĩ-teĩ oñepyrũ he'i ndaikatu mo'ãiha oho. Pe tenondegua he'i: ‘Péina ajogua ramo peteĩ yvy, ha aha vaerã ahecha. Ehecha kuaamína chéve.’"},{"number":"19","text":"Ambue katu he'i: ‘Ajogua niko 5 joyvy guéi, ha aha vaerã ahecha oikópa. Ehecha kuaamína chéve.’"},{"number":"20","text":"Ha ambue he'i: ‘Amenda ramo niko ha ndaikatu mo'ãi aha.’"},{"number":"21","text":"Upe tembiguái ojevy ha omombe'upa ijárape. Ha'e ipochy, ha he'i hembiguáipe: ‘Tereho pya'e pe okáre ha eru ko'ápe umi imboriahúvape, umi oĩmba'ỹva, umi ohecha'ỹva ha umi iñepãvape.’"},{"number":"22","text":"Kurive rire upe tembiguái he'i: ‘Che jára, ajapóma pe ere vaekue chéve, ha heta rendaguã gueteri oĩ.’"},{"number":"23","text":"Aipórõ, ijára he'i upe tembiguáipe: ‘Tereho umi tape rupi ha umi óga jerére ha emyañaña rejuhúvape oike haguã, tahenyhẽ che róga."},{"title":"Oñekotevẽva oñemoirũ haguã Jesucrístope"},{"number":"24","text":"Ha'e peẽme, mavavete umi ojejerure ypy vaekuépe ou haguã okaru, ndokaru mo'ãi che mesápe.’"},{"number":"25","text":"Heta yvypóra oho Jesús rapykuéri, ha ha'e ojere he'i chupe kuéra:"},{"number":"26","text":"“Oimérõ oúva che ndive, ha ohayhuve che hegui itúvape, isy, hembireko, ita'ýra kuéra, ityke'ýra ha ityvýra kuéra, heindy kuérape, ha ijupe voi, ndaikatu mo'ãi oiko che remimbo'e ramo."},{"number":"27","text":"Ha pe ohupi'ỹva ikurusu ijapére che moirũ haguã, upéva ndaikatúi oiko che remimbo'érõ."},{"number":"28","text":"Peteĩva peẽ ojaposérõ peteĩ óga yvate, ndoguapy raẽi nga'úpa ohecha mbovýpa ohupytýta chupe, ohecha haguã oguerekótapa ojapopa haguã?"},{"number":"29","text":"Upeicha'ỹrõ, omoĩ ramo hopytarãnte ha upéi naikatúi ojapopa, ohecháva guive oñepyrũne oñembohory hese."},{"number":"30","text":"He'íne hikuái: ‘Ko kuimba'e oñepyrũ hóga ha ndaikatúi ojapopa.’"},{"number":"31","text":"Térã peteĩ mburuvicha guasu ohótarõ oñorãirõ ambue mburuvicha guasu ndive, ndoguapýi nga'úpa ohecha 10.000 ñorãirõhára rehevépa ikatúne ombohovái pe hi'ári oúvape 20.000 reheve?"},{"number":"32","text":"Ha ndaikatu mo'ãi ramo ombohovái chupe, pe ambue mburuvicha guasu oĩvo gueteri mombyry, omondóne hendápe hembijokuái ojerurévo oñorãirõ'ỹ haguã."},{"title":"Juky nahe'ẽvéi vove"},{"number":"33","text":"Aipórõ, oimeraẽva peẽ ndohejapáiva opa oguerekóva, ndaikatúi oiko che remimbo'érõ.”"},{"number":"34","text":"“Juky niko iporã. Nahe'ẽvéi ramo katu niko naiporã véima mba'everã."},{"number":"35","text":"Naiporãi yvýpe guarã, térã yvy oñemohu'ũ haguã. Oñemombo mante vaerã. Ijapysávake tohendu.”"}]},{"chapter":"15","verses":[{"title":"Pe ovecha rerekua ojuhúva ijovecha rehegua"},{"number":"1","text":"Opa umi omono'õva jehepyme'ẽ Rómape guarã ha heta ambue herakuã vaíva, oñemboja Jesús rehe ohendu haguã chupe."},{"number":"2","text":"Umi Moisés rembiapoukapy mbo'eha ha fariséo kuéra oñe'ẽ hese upévare, ha he'i: --Kóva omoguahẽ umi iñangaipávape, ha okaru hendive kuéra."},{"number":"3","text":"Aipórõ Jesús omombe'u chupe kuéra ko ñe'ẽ mbojoja:"},{"number":"4","text":"“Mávapa pende apytépe, oguerekórõ 100 ovecha ha okañy chugui peteĩ, ndohejái chéne umi 99 ñúme, ha oho oheka pe okañy vaekue, ojuhu peve?"},{"number":"5","text":"Ha ojuhu vove, vy'apópe omoĩ ijati'y ári,"},{"number":"6","text":"ha oguahẽvo hógape ombyaty iñirũ nguéra ha hóga ykeregua kuérape, ha he'i chupe kuéra: ‘Pevy'áke che ndive, ajuhúma pe ovecha okañy vaekue che hegui.’"},{"title":"Kuña ojuhu jey vaekue iviru"},{"number":"7","text":"Ha'e peẽme, péicha avei oĩveha vy'a yvágape, peteĩ angaipa apoha hembiapo vaikuégui oñembyasývare, 99 heko jojávagui, oikotevẽ'ỹva oñembyasýgui.”"},{"number":"8","text":"“Ỹrõ katu, mba'e kuñápa oguerekóva 10 viru ha okañy chugui peteĩ, nomyendýi peteĩ tataindy ha oitypei porãite asy hóga ojuhu peve?"},{"number":"9","text":"Ha ojuhúvo, ombyaty iñirũ nguéra ha opa hóga ykére guápe, ha he'i chupe kuéra: ‘Pevy'a che ndive, ajuhúma pe viru okañy vaekue che hegui.’"},{"title":"Túva ojuhu jeýva ta'ýra"},{"number":"10","text":"Ha'e peẽme, peichaha avei oĩ vy'a Tupã remimbou kuéra apytépe peteĩ angaipa apoha ohejáva hembiapo vaíre.”"},{"number":"11","text":"Jesús omombe'u avei kóva: “Peteĩ kuimba'e ita'ýra mokõi,"},{"number":"12","text":"ha pe imitãvéva he'i itúvape: ‘Che ru, eme'ẽ chéve pe rehejátava, che mba'erãva.’ Aipórõ, upe kuimba'e omboja'o ta'ýra kuérape oguerekóva."},{"number":"13","text":"Mbovymi ára rire, pe imitãvéva ome'ẽmba hepýre pe oñeme'ẽ vaekue chupe. Ha pe hepykuére oho mombyry, ambue tetãme, ha upépe omombopa vy'a reípe, ojejoko'ỹre."},{"number":"14","text":"Ha oiporupámarõ pe ogueraha vaekue, ndaipóri guasuvéi tembi'u upe tetãme, ha ha'e oñepyrũ ohasa ñembyahýi."},{"number":"15","text":"Oho ojerure omba'apo haguã peteĩ karai upépe guápe, ha upéva omondo chupe ñúme oñangareko haguã kurére."},{"number":"16","text":"Ha hi'ãnte chupe oñemohyguãtã pe algarrovo'a, kure ho'úvape, ha avave nome'ẽi chupe."},{"number":"17","text":"Amo ipahávo ojepy'a mongeta: Mboy omba'apóvape piko che ru rógape hembypa tembi'u. Che katu, ko'ápe, amano ñembyahýigui!"},{"number":"18","text":"Aha jeýta che ru rógape, ha ha'éta chupe: ‘Che ru, che rembiapo vai Tupã ndive ha ne ndive,"},{"number":"19","text":"ndaikatu véima añehenóivo nde ra'y. Che rereko peteĩ ne mba'apohára ramo.’"},{"number":"20","text":"Aipórõ oñemoĩ oho jey itúva rógape. Oĩ jave gueteri hína mombyry, itúva ohecha chupe ha oiporiahurereko. Osẽ ohuguãitĩvo, ha omoguahẽ ñehetũ na ñañuãme."},{"number":"21","text":"Ta'ýra he'i chupe: ‘Che ru, che rembiapo vai Tupã ndive ha nde ndive. Ndaikatu véima añehenóivo nde ra'y.’"},{"number":"22","text":"Itúva katu he'i hembiguái kuérape: ‘Pya'e penohẽ ao iporãvéva ha pemonde hese. Pemoĩ avei chupe kuãirũ ha pembopy rehegua."},{"number":"23","text":"Peru pe vakara'y ikyravéva, ha pejuka. Kóva jarohorýta peteĩ karu guasúpe!"},{"number":"24","text":"Ko che ra'y kóva omanóma vaekue ha oikove jey; okañy vaekue ha jajuhu jey.” Oñepyrũ hikuái pe vy'a guasu."},{"number":"25","text":"Upe aja, pe ta'ýra tuichavéva oĩ ñúme. Ou jeývo ha oĩmarõ pe óga ypýpe, ohendu pe mba'epu ha pe jeroky ryapu."},{"number":"26","text":"Aipórõ ohenói peteĩ hembiguáipe ha oporandu chupe mba'épa oiko hína."},{"number":"27","text":"Upe tembiguái he'i chupe: ‘Nde ryvy niko péina ou jey. Ha nde ru ojukauka peteĩ vakara'y ikyravéva, ou jeýre hesãi ha ndojehúi chupe mba'eve ivaíva.’"},{"number":"28","text":"Heta ipochy pe tyke'ýra, ha ndoikeséi. Aipórõ itúva osẽ ojerure asy chupe oike haguã."},{"number":"29","text":"Ha'e he'i itúvape: ‘Nde reikuaa mboy áñopa amba'apo ndéve, ha ojapopa opa mba'e nde reipotáva, ha araka'eve nereme'ẽiva chéve peteĩ kavara ra'ymínte jepe, ajapo haguã karu guasu che irũ nguéra ndive."},{"number":"30","text":"Ko'ágã katu, oguahẽ ko nde ra'y omombopa rei vaekue iviru kuña reko vaíre, ha rejuka chupe guarã vakara'y ikyravéva.’"},{"number":"31","text":"Itúva he'i chupe: ‘Che ra'y, nde niko tapia reime che ndive, ha opa arekóva ne mba'e."},{"number":"32","text":"Ha jarohory vaerã kóva peteĩ karu guasúpe ha javy'a. Nde ryvy niko, omanóma vaekue ha oikove jey, okañy vaekue ha jajuhu jey."}]},{"chapter":"16","verses":[{"title":"Óga rerekua ikatupyrýva"},{"number":"1","text":"Jesús omombe'u avei kóva hemimbo'e kuérape: “Oiko vaekue peteĩ kuimba'e imba'e retáva oguerekóva peteĩ hóga rerekua. Ha ojeho oje'e chupe, upe óga rerekua oiporu vaipaha hína umi oguerekóva."},{"number":"2","text":"Ijára ohenói ha he'i chupe: ‘Mba'e piko ko oje'éva nde rehe? Emoĩmba chéve kuatiáre ne rembiapokue, nde ndaikatu véima reiko che róga rerekuárõ.’"},{"number":"3","text":"Upe óga rerekua oñemoĩ ojepy'a mongeta: ‘Mba'e piko ajapóta ko'ágã, che jára che rejáva mba'apo'ỹre? Na che mbaretéi ayvyjo'o haguã ha atĩ ajerure haguã tupãmba'e."},{"number":"4","text":"Aikuaáma mba'épa ajapóta, areko haguã che moguahẽva hógape, ágã apytávo mba'apo'ỹre.’"},{"number":"5","text":"Ohenói peteĩ-teĩme umi ohepyme'ẽ vaerãva ijárape. Pe tenonde guápe oporandu: ‘Mbovýpa rehepyme'ẽ vaerã che járape?’"},{"number":"6","text":"Upéva he'i chupe: ‘Ame'ẽ vaerã chupe 100 hyru ñandyry.’ Pe óga rerekua he'i: ‘Péina ko'ápe nde kuatia, eguapy ha ejapo ambue 50 rehénte.’"},{"number":"7","text":"Upéi oporandu ambuépe: ‘Ha nde, mboy rehepyme'ẽ vaerã? Ha ha'e he'i: ‘100 atýra trígo.’ Pe óga rerekua he'i avei chupe: ‘Kóina ápe nde kuatia, ejapo ambue 80 rehénte.’"},{"number":"8","text":"Mba'e jára ohecha kuaa, pe óga rerekua rova atã ikatupyry hague opa ojapóvape. Ha upéicha niko, umi omba'apóva ko yvy ári guáre ikatupyryve voínte umi Tupã rembipotárente oikóvagui.”"},{"number":"9","text":"“Ha'e peẽme peiporu haguã opa herekopy ko yvy arigua peñemoirũ heta haguã. Péicha umi mba'eta opávo oĩta pene moguahẽva óga opa ára guarãme.”"},{"number":"10","text":"Pe mba'e michĩvape heko potĩva, heko potĩ avei hetávape; ha pe ipojoja'ỹva mba'e michĩme, ndaikatúi avei ipojojávo mba'e hetápe."},{"number":"11","text":"Ha upéicha, umi mba'e reta gua'u ko yvy arigua ndive peẽ napendereko potĩri ramo, máva piko ojeroviáta pende rehe ome'ẽ haguã peẽme umi mba'e reta añeteguáva?"},{"number":"12","text":"Ha na pende reko potĩri ramo pene mba'e'ỹre, máva piko ome'ẽta peẽme pe pene mba'éva?"},{"number":"13","text":"Peteĩ tembiguái ndaikatúi ijára mokõivo. Ndaija'éine peteĩre ha ohayhúne pe ambuépe, térã ombojeroviáne peteĩme ha ojahéine pe ambuére. Ndaikatúi ñambojerovia Tupãme ha virúpe oñondive."},{"number":"14","text":"Umi fariséo, viru ohayhúva, ohendu opa ko'ã mba'e ha oñembohory Jesús rehe."},{"title":"Tembiapoukapy ha Tupã sãmbyhy"},{"number":"15","text":"Jesús he'i chupe kuéra: Peẽ hína umi pehasáva heko jojávarõ opavave renondépe, Tupã katu oikuaa hína pende py'apy. Tupã oguero'yrõ umi mba'e yvypórape guarã iporãvéva."},{"number":"16","text":"“Tembiapoukapy ha maranduhára*f** kuéra oguahẽ Juan ára peve. Upe guive oñemyasãi marandu ipyahúva Tupã sãmbyhy rehegua, ha opavave oñeha'ã opáichavo oike ipype."},{"title":"Jesús oñe'ẽ omendáva juejáre"},{"number":"17","text":"Hasyive tembiapoukapy tykyremínte jepe ojehu haguã, yvy ha yvága opa rangue.”"},{"title":"Imba'e retáva ha Lázaro"},{"number":"18","text":"“Peteĩ kuimba'e opoírõ hembirekógui ha omenda ambuére, oporomyakã ratĩ hína. Ha pe omendáva pe kuña ojepoívare, oporomyakã ratĩnte avei hína.”"},{"number":"19","text":"“Oikómi vaekue peteĩ karai imba'e retáva, oñemondémiva ao hepýpe ha iporãvape. Ha opa árapente, ojapóvami karu guasu neporã-porãva hógape."},{"number":"20","text":"Oikómi vaekue ave, peteĩ tekove mboriahu hérava Lázaro. Hete ijaipa ha oguapýmiva yvýpe, pe imba'e retáva róga rokẽme."},{"number":"21","text":"Ha umi jagua jepe oúmiva oheréi umi ijaiha. Lázarope hi'ántemiva oñemohyguãtã pe tembi'u rembyrégui ho'áva pe imba'e retáva meságui."},{"number":"22","text":"Peteĩ árape katu, Lázaro omano. Ha Tupã remimbou kuéra ou ogueraha chupe, ha omboguapy okaru haguã Abraham ykére. Upe imba'e retáva omano avei, ha oñeñotỹ."},{"number":"23","text":"Ha pe imba'e retáva ohasa asy aja umi omanóva ohohápe, ojesaupi, ha mombyry guive ohecha Abrahámpe, ha Lázarope ave oguapýva hína ijykére."},{"number":"24","text":"Ha oñemoĩ osapukái: ‘Che ru Abraham, che poriahurerekóna. Emondomína Lázarope tomyakỹ ikuã apỹi, ha tou tombopiro'y chéve che kũ. Ahasa asy eterei niko hína ko tatápe.’"},{"number":"25","text":"Abraham katu he'i chupe: ‘Che ra'y, ne mandu'ánteke yvýpe rehupytýma hague iporãnguete. Lázaro katu, ivaikuénte ohupyty vaekue. Ko'ágã, ha'e ipy'a pytu'u ko'ápe, ha nde rehasa asy hína."},{"number":"26","text":"Ha upéi ave, oĩ peteĩ yvykua pypuku ñane pa'ũme. Ha upévagui, avave ndaikatúi ohasa ko'águi upépe, térã upéguio ko'ápe.’"},{"number":"27","text":"Pe imba'e retáva he'i upévo: ‘Ajerure asy ndéve aipórõ, che ru Abraham, remondomi haguã Lázarope che ru rógape."},{"number":"28","text":"Upépe niko oime umi 5 che ryvy. Tomomarandu chupe kuéra, ani ágã ha'e kuéra avei ou ho'a ko ojehasa asyetehápe.’"},{"number":"29","text":"Abraham he'i chupe: ‘Ha'e kuéra niko oguereko umi mba'e Moisés ha maranduhára kuéra omoĩ vaekue kuatiáre. Umívare tojeheko mbo'e!’"},{"number":"30","text":"Pe imba'e retáva katu he'i: ‘Che ru Abraham, upéva niko naiporãmbái. Peteĩ omanóva ojehechaukárõ chupe kuéra katu, péicharõ oheja mba'éne hikuái heko vaikue.’"},{"number":"31","text":"Abraham katu he'i chupe: ‘Nohenduséi ramo Moisés ha umi maranduhára kuérape, nga'u piko ogueroviáta hikuái peteĩ omano ha oikove jey vaekuépe?’”"}]},{"chapter":"17","verses":[{"title":"Teko vaípe je'a"},{"number":"1","text":"Jesús he'i hemimbo'e kuérape: “Ndaikatúi ojejoko oĩvo heta mba'e oporoitýva teko vaípe, ha tojerekóke umi yvypóra oitýva hapichápe, teko vaípe."},{"number":"2","text":"Iporãve vaerã oitýrõ chupe hikuái yguasúpe ita guasu ijajúri, ha'e oity rangue angaipápe peteĩ jepe umi michĩmívape.”"},{"number":"3","text":"Pejererekóke peẽ. Nde rapicha heko vaírõ, emongavaju chupe. Ohejárõ heko vaikue katu, eheja rei chupe."},{"title":"Jerovia pu'aka"},{"number":"4","text":"Tahembiapo vai jepe ra'e nde rehe 7 jey peteĩ árape. Ha 7 jey oho ramo he'i ndéve reheja rei haguã chupe, reheja rei vaerã."},{"number":"5","text":"Umi apóstol ojerure Ñandejárape: --Eme'ẽve oréve pe jerovia."},{"title":"Tembiguái rembiaporã"},{"number":"6","text":"Ñandejára he'i chupe kuéra: --Pende jerovia michĩ ramo jepe oimeraẽ mba'e ra'ỹi michĩve vaicha, pejéta peteĩ yvyra mátape: “Ejehapo'o upégui ha eñemohenda yguasúpe”, ha ojapóne pejéva."},{"number":"7","text":"“Pe oguerekóva hembiguái oguahẽva oyvyjokahágui ha oñangarekohágui hymba kuérare, he'i nga'úpa chupe: ‘Ehasa ha eguapy ekaru?’"},{"number":"8","text":"Ahániri, he'i katu chupe: Ejapo chéve che karurã, ha eñemoĩ eñangareko che rehe che akaru ha amboy'u aja. Upéi nde ikatúne rekaru ha remboy'u.’"},{"number":"9","text":"Ha upéi ave, ndojeaguijeme'ẽi upe tembiguáipe ojapo haguére umi he'i vaekue chupe."},{"title":"Jesús omonguera 10 ijaipávape"},{"number":"10","text":"Péicha avei peẽ, ágã pejapopávo umi Tupã he'i vaekue peẽme, peje vaerã: ‘Ore tembiguái ipituáva, rojapónte rojapo vaerã.’”"},{"number":"11","text":"Ohóvo Jerusalénpe, Jesús ohasa Samaría ha Galiléa pa'ũ rupi."},{"number":"12","text":"Ha oguahẽ peteĩ tava'ipe, ha upépe osẽ huguãitĩvo 10 kuimba'e ijaipáva. Opyta mombyry chugui,"},{"number":"13","text":"ha osapukái: --Jesús, mbo'ehára, ore poriahurerekomína!"},{"number":"14","text":"Ohechávo chupe kuéra, Jesús he'i: --Tapeho pa'i rendápe. Ha oho aja, ipotĩ hikuái imba'asýgui."},{"number":"15","text":"Peteĩva, ojechávo ipotĩha, ojevy ha sapukáipe oguerohory Tupãme,"},{"number":"16","text":"ha oñesũ Jesús renondépe, ojayvy yvy peve ome'ẽvo chupe ijaguije. Upéva pe kuimba'e Samariagua."},{"number":"17","text":"Jesús he'i chupe: --Ndaha'éi piko 10 ra'e umi ipotĩ vaekue imba'asýgui? Moõ piko oime umi ambue 9?"},{"number":"18","text":"Ko kuimba'e mombyrygua año piko ou oguerohory haguã Tupãme?"},{"title":"Mba'éichapa oguahẽta Tupã sãmbyhy"},{"number":"19","text":"Ha he'i upe karia'ýpe: --Epu'ã ha tereho. Rejerovia rupi rekuera."},{"number":"20","text":"Umi fariséo oporandu Jesúspe araka'épa oguahẽ vaerã Tupã porosãmbyhy, ha ha'e he'i chupe kuéra: --Tupã sãmbyhy oguahẽvo ndaha'éi opavave ohecha vaerã."},{"number":"21","text":"Ndoje'e mo'ãi: ‘Péina ápe’ térã ‘Péina amo’. Tupã sãmbyhy niko oĩma pende apytépe."},{"number":"22","text":"Ha he'i hemimbo'e kuérape: --Oguahẽta ára peẽ pehechasetaha peteĩ ára jepe, pe Tupã ra'y ou vaekue yvypóraicha oikoha, ha ndapehecha mo'ãi."},{"number":"23","text":"Oiméta he'íva: ‘Kóina ápe’, térã ‘Péina amo’. Ani peho hapykuéri."},{"number":"24","text":"Pe aratirícha overávo ohesapepáva ára tuichakue, péichata pe Tupã ra'y ou vaekue yvypóraicha ou jeyha ára."},{"number":"25","text":"Tekotevẽnte ohasa asy heta raẽ, ha ojahéi hese yvypóra ko'agãgua."},{"number":"26","text":"Ojehu haguéicha Noé oikoveha árape, upéicha ojehu vaerã avei che, yvypóraicha aju vaekue, aju jeyha ára."},{"number":"27","text":"Upérõ opavave oiko okaru, omboy'u ha ñemendápe, Noé oike peve pe kanóa guasúpe. Ha upéi ou pe ama guasu, ha maymáva omano."},{"number":"28","text":"Upéicha avei ojehu Lot oikove hague árape. Opavave okaru ha omboy'u, ojogua ha oñemu, oñemitỹ ha ojogapo."},{"number":"29","text":"Ha Lot osẽvo Sodómagui, tata ha asúfre oky yvatégui, ha opavave omano."},{"number":"30","text":"Péichata avei pe ára che, yvypóraicha aju vaekue, ajechauka vove."},{"number":"31","text":"“Upe ára upévape, pe oĩva hóga ári upe jave, ha oguereko opa mba'e kotýpe, aníke oguejy oguenohẽvo. Ha pe oĩva ñúme, aníke ojevy hógape."},{"number":"32","text":"Pene mandu'áke Lot rembirekóre."},{"number":"33","text":"Pe hekovére hakate'ỹva, omanóta. Ha umi omanóva katu, ojuhúta jeikovete."},{"number":"34","text":"Ha'e peẽme, upe pyharépe, mokõi oĩvagui tupápe peteĩ ojereraháta ha pe ambue ojehejáta."},{"number":"35","text":"Mokõi kuña oñembisóta hína, peteĩ ojereraháta ha pe ambue katu ojehejáta.”"},{"number":"36","text":"Aipórõ oporandu chupe hikuái: --Moõ piko upéva oikóta, ore Jára? Ha ha'e he'i chupe kuéra: --Te'õngue oĩháme, ijaty yryvu."}]},{"chapter":"18","verses":[{"title":"Imenave'ỹva ha mbojovakehára"},{"number":"1","text":"Jesús omombe'u chupe kuéra peteĩ ñe'ẽ mbojoja, ombo'e haguã chupe kuéra oñembo'e vaerãha, ipy'a kangy'ỹre."},{"number":"2","text":"He'i chupe kuéra: “Oĩ vaekue peteĩ távape peteĩ mbojovakehára ndokyhyjéiva Tupãgui ha nomomba'éiva yvypórape."},{"number":"3","text":"Ha upe táva upévape oĩ avei peteĩ kuña imenave'ỹva oguerekóva peteĩ ambuéndi ojoavyha, ha ohóva upe mbojovakehára rendápe ojerurévo chupe ñepytyvõre."},{"number":"4","text":"Heta ára pukukue, upe mbojovakehára nohenduséi chupe, upéi katu ojepy'a mongeta: ‘Ndakyhyjéirõ jepe Tupãgui ha namomba'éi yvypórape,"},{"number":"5","text":"ko kuña imenave'ỹmava che myangekói oikóvo. Aipytyvõta chupe anive haguã ou ha che mbyaju.’”"},{"number":"6","text":"Ha Ñandejára he'ive: “Péicha he'i pe mbojovakehára ñaña."},{"number":"7","text":"Ha néi, Tupã nga'u piko noipytyvõ mo'ãi avei umi oiporavo vaekuépe, ohenói asýva chupe ára ha pyhare? Omoha'arõta piko?"},{"title":"Fariséo ha viru mono'õha"},{"number":"8","text":"Ha'e peẽme, oipytyvõ vaerãha pya'ete. Ha ou jey vove Tupã ra'y ou vaekue yvypóraicha, ojuhúne gueteripa jerovia ko yvy ape ári?”"},{"number":"9","text":"Jesús omombe'u ko ambue ñe'ẽ mbojoja, umi ojeroviávape ijehe oimo'ãgui heko joja, ha ojahéiva hapicha kuérare."},{"number":"10","text":"“Mokõi kuimba'e oho Tupaópe oñembo'évo. Peteĩva fariséo, pe ambue katu, umi viru omono'õva Rómape guarã rehegua."},{"number":"11","text":"Pe fariséo, oñembo'yhápe, oñembo'e péicha: ‘Há Tupã, ame'ẽ ndéve che aguije, ndaha'éigui che umi ambuéicha, mondaha, heko añáva, omyakã ratĩva hembireko, ha pe viru omono'õvaicha ave."},{"number":"12","text":"Che ndakarúi mokõi ára aja peteĩ semánape, ha ame'ẽ ndéve guarã 10gui peteĩ opa ahupytývagui.’"},{"number":"13","text":"Pe viru mono'õhára katu opyta mombyrymi, ha ndaipy'ái ojesa rupi haguã yvága gotyo. Ombota-mbota uvei hína ipyti'a, ha he'i: ‘Há Tupã, che poriahurerekomína. Che niko mba'e vai apoháva.’"},{"title":"Jesús ohovasa mitã mimi"},{"number":"14","text":"Ha'e peẽme, pe viru mono'õhára ojevy hague hógape heko joja pyre, pe fariséo katu nahániri. Pe ijupe voi oñembotuicháva, oñemomichĩne ha pe oñemomichĩva, tuicháne.”"},{"number":"15","text":"Heta mitã mimi ave ojereraha Jesús rendápe, ha'e opokomi haguã hese kuéra. Ha umi hemimbo'e upéva ohechávo katu ipochy umi mitãme oguerúva ndive."},{"number":"16","text":"Jesús katu ohenói, ha he'i chupe kuéra: --Peheja umi mitã tou che rendápe, ha ani pejoko. Umi ha'e kuéraicha guápe guarã niko hína ñesãmbyhy yvágagui oúva."},{"title":"Peteĩ karia'y imba'e retáva oñe'ẽ Jesús ndive"},{"number":"17","text":"--Añetehápe ha'e peẽme, oimérõ Tupã sãmbyhy ogueroguahẽva ku mitãicha, oikéta pype."},{"number":"18","text":"Peteĩ myakãhára oporandu Jesúspe; --Mbo'ehára marangatu, mba'épa ajapo vaerã ahupyty haguã pe jeikove opave'ỹva?"},{"number":"19","text":"Jesús he'i chupe: --Mba'ére piko ere che rehe che marangatuha? Imarangatúva peteĩnte oĩ, ha upéva Tupã."},{"number":"20","text":"Reikuaáma umi tembiapoukapy he'íva: ‘Ani reporomyakã ratĩ, ani reporojuka, ani remonda, ha ani reñe'ẽ rei nde rapicháre. Emomba'e nde ru ha nde sýpe."},{"number":"21","text":"Upe karia'y he'i chupe: --Opa umíva niko ajapóva voínte che mitã guive."},{"number":"22","text":"Ohendúvo upéva, Jesús he'i chupe: --Ne'ĩra gueteri rejapo peteĩ mba'e: tereho eñemumba opa rerekóvare ha eme'ẽ mboriahúpe. Péicharõ rerekóta mba'eta yvágape. Upéi, eju che moirũ."},{"number":"23","text":"Ha'e ohendúvo upéva, tuicha ñembyasýpe oho, heta mba'e oguerekógui."},{"number":"24","text":"Ohechávo chupe upéicha, Jesús he'i: --Ajépa hasyete umi imba'e retávape oike haguã Tupã sãmbyhýpe."},{"number":"25","text":"Ndahasyive peteĩ kavajúpe ohasa ju resa rupi, peteĩ imba'e retávagui oike haguã Tupã sãmbyhýpe."},{"number":"26","text":"Umi ohendu vaekue chupe oporandu joa: --Máva piko ikatúta aipórõ oñepysyrõ?"},{"number":"27","text":"Jesús he'i: --Opa mba'e ikatu'ỹva yvypórape guarã, Tupãme guarã ikatu."},{"number":"28","text":"Pedro he'i chupe: --Ore Jára, ore niko rohejapa opa mba'e roguerekóva ndéve romoirũ haguã."},{"number":"29","text":"Ha ha'e he'i: --Che ha'e peẽme, oimeraẽva oheja vaekue Tupã sãmbyhy rehehápe hóga, hembireko, tyke'ýra ha tyvýra kuéra, itúva térã ita'ýra kuéra,"},{"title":"Mbohapyha jey Jesús omombe'u omanotaha"},{"number":"30","text":"hetaiteve ohupytýne ko hekove ko'ágã guápe voi, ha pe oútavape katu oikovéne opa ára guarã."},{"number":"31","text":"Jesús ohenói ha'eñoháme umi 12 hemimbo'épe, ha he'i chupe kuéra: “Jaha niko ñaína Jerusalénpe, ojehutahápe opa oheja vaekue kuatiáre umi maranduhára*f** che rehe, che, yvypóraicha aju vaekue."},{"number":"32","text":"Che moĩta tetã mombyrygua po guýpe, ha oñembohorýta che rehe hikuái. Che ja'óta ha ondyvúta che rehe hikuái,"},{"number":"33","text":"che nupã ha che jukáta. Mbohapy ára haguépe katu aikove jeýta.”"},{"title":"Jesús omonguera peteĩ ohechave'ỹva Jericópe"},{"number":"34","text":"Ha'e kuéra ndaha'éi oikuaa porãva mba'érepa oñe'ẽ chupe kuéra, mba'e ikatu'ỹva voi oikuaa gueteri niko umíva."},{"number":"35","text":"Oĩmarõ hína Jesús Jericó ypýpe, peteĩ ohechave'ỹva, oguapýva pe tape yképe ojerure tupãmba'e,"},{"number":"36","text":"ohendúvo ohasaha heta yvypóra, oporandu mba'épa ojehu."},{"number":"37","text":"Oje'e chupe Jesús Nazaretgua ohasaha upe rupi."},{"number":"38","text":"Ha ha'e osapukái: --Jesús, David ra'y, che poriahurerekomína!"},{"number":"39","text":"Umi ohóva tenonde omongavaju chupe okirirĩ haguã. Ha'e katu osapukaive: --Jesús David ra'y, che poriahurerekomína!"},{"number":"40","text":"Jesús opyta, ha he'i ojegueru haguã chupe. Oguahẽvo ijypýpe oporandu chupe:"},{"number":"41","text":"--Mba'épa reipota ajapo nde rehe? Upe ohecha'ỹva he'i: --Che Jára, ahechase jey."},{"number":"42","text":"Jesús he'i chupe: --Ehecha jey! Rejerovia haguére rekuera."},{"number":"43","text":"Upepete voi pe ohecha'ỹ vaekue ohecha jey, ha oguerohory Tupãme Jesús rapykuéri. Ha opa ohecha vaekue hembiapo oguerohory avei Tupãme."}]},{"chapter":"19","verses":[{"title":"Jesús ha Zaqueo"},{"number":"1","text":"Jesús oike Jericópe, ha ohasa ohóvo upe táva rupi."},{"number":"2","text":"Upépe oikóva peteĩ kuimba'e imba'e retáva hérava Zaqueo, umi omono'õva viru Roma ruvichápe guarã."},{"number":"3","text":"Ha'e oikuaase Jesúspe, ha ndaikatúi ohecha chupe, hetágui umi Jesús ndivegua, ha Zaqueo ikarape."},{"number":"4","text":"Upévare oho tenondévo. Ha ohecha haguã chupe, ojupi peteĩ yvyra rakãre, pe Jesús ohasataha ypy rupi."},{"number":"5","text":"Ohasávo Jesús upe rupi, oma'ẽ yvatévo ha he'i chupe: --Zaqueo, pya'e eguejy. Ko árape apyta vaerã nde rógape."},{"number":"6","text":"Zaqueo pya'ete oguejy, ha torypaitépe omoguahẽ Jesúspe."},{"number":"7","text":"Ohechávo upéva, opavave oñepyrũ oñe'ẽ Jesús rehe, he'i hikuái ohoha opyta peteĩ iñangaipáva rógape."},{"number":"8","text":"Zaqueo opu'ã upépe ha he'i Ñandejárape: --Ma'ẽ, che Jára, ame'ẽta imboriahúvape mbyte rupi opa arekóvagui, ha oimérõ amonda hague, amyengoviáta chupe irundy jey hetave."},{"number":"9","text":"Jesús he'i chupe: --Ko árape, ko óga kóvapegua oguahẽ ñepysyrõ. Zaqueo niko Abraham ñemoñare avei."},{"title":"Viru rehegua ñe'ẽ mbojoja"},{"number":"10","text":"Tupã ra'y, ou vaekue yvypóraicha, ou ohekávo ha oipysyrõvo opa oñehundi vaekue."},{"number":"11","text":"Opavave ohendu hína Jesúspe he'i ramo ko'ã mba'e. Ha ha'e omombe'u chupe kuéra peteĩ ñe'ẽ mbojoja oĩguima Jerusalén ypýpe, ha ha'e kuéra oimo'ãgui Tupã sãmbyhy oguahẽ potamaha."},{"number":"12","text":"Jesús he'i chupe kuéra: “Oiko vaekue peteĩ kuimba'e imba'e retáva oho vaekue mombyry, ambue tetãme, ojupi haguã mburuvicha guasúrõ ha ou jey."},{"number":"13","text":"Osẽ mboyve, ohenói 10 chupe omba'apóvape, peteĩ-teĩme ome'ẽ heta viru, ha he'i chupe kuéra: ‘Pemomba'apo ko viru aju jey peve.’"},{"number":"14","text":"Ha hetãgua kuéra katu ndaija'éi hese, ha omondo hapykuéri peteĩ atýra he'i vaerã hese: ‘Ndoroipotái kóva ko kuimba'épe ore ruvicha guasurã.’"},{"number":"15","text":"Chupe katu oñemoĩ mburuvicha guasúrõ, ha ojevy hetãme. Oguahẽvo, ohenoika umi imba'apohára ome'ẽ hague viru, oikuaa haguã mboýpepa ojere ra'e chupe kuéra peteĩ-teĩme."},{"number":"16","text":"Pe tenondegua oñemboja ha he'i: ‘Karai, nde viru imemby 10 jevyve.’"},{"number":"17","text":"Mburuvicha guasu he'i chupe: ‘Iporã. Nde hína mba'apohára katupyry. Mba'e michĩvape ndejeroviaha haguére, romoĩ reisãmbyhy haguã 10 táva.’"},{"number":"18","text":"Oñemboja ambue ha he'i: ‘Che ruvicha, nde viru imemby 5 jevyve.’"},{"number":"19","text":"Upévape avei he'i: ‘Nde reisãmbyhýta 5 táva.’"},{"number":"20","text":"Ambue katu oñemboja ha he'i: ‘Karai, kóina ápe nde viru, añongatu vaekue peteĩ pañuélope."},{"number":"21","text":"Akyhyje vaekue niko nde hegui, nde po pohýigui, rejapyhy niko reme'ẽ'ỹ haguépe ha remono'õ reñemitỹ'ỹ haguépe.’"},{"number":"22","text":"Aipórõ, mburuvicha guasu he'i chupe: ‘Nde mba'apohára ate'ỹ. Ne ñe'ẽre roikuaa. Reikuaa rire che po pohýiha, amono'õha name'ẽi haguépe ha amono'õha nañemitỹi haguépe,"},{"number":"23","text":"mba'eha ndererahái ra'e che viru ikatuhápe oñemomba'apo, reme'ẽ haguã chéve imemby reheve aju jey rire?’"},{"number":"24","text":"Ha he'i umi upépe oĩvape: ‘Peipe'a chugui pe viru ha peme'ẽ pe 10 jevyve omomemby vaekuépe.’"},{"number":"25","text":"Ha'e kuéra he'i chupe: ‘Karai, ha'e niko oguerekóma 10 jevyve.’"},{"number":"26","text":"Mburuvicha guasu he'i: ‘Che ha'e peẽme, upe oguerekóvape oñeme'ẽvéta. Ha upe oguereko'ỹvagui katu, pe michĩmi oguerekóva guive jepe ojepe'áta."},{"title":"Jesús oguahẽ Jerusalénpe"},{"number":"27","text":"Ha umi che rehe ija'e'ỹva katu, nda che potái vaekue mburuvicha guasúrõ, peru ko'ápe ha pejuka che renondetépe.’”"},{"number":"28","text":"He'i rire ko'ã mba'e, Jesús ohasa oho Jerusalénpe."},{"number":"29","text":"Oguahẽvo Betfagé ha Betania ypýpe, Yvyty Olivotýpe, omondo tenonderã mokõi hemimbo'épe."},{"number":"30","text":"He'i chupe kuéra: --Tapeho peguahẽ amo távape, ha peguahẽvo pejuhúta peteĩ vúrro oñeñapytĩva, ne'ĩrava gueteri avave ojupi hi'ári. Pejora ha peru."},{"number":"31","text":"Ha oimérõ oporandúva peẽme maerãpa pejora, peje chupe: “Ore Jára oikotevẽ.”"},{"number":"32","text":"Hemimbo'e kuéra oho, ha ojuhu hikuái Jesús he'i hagueichaite."},{"number":"33","text":"Ojorávo hikuái pe vúrro, umi ijára oporandu chupe kuéra: --Maerã piko pejora?"},{"number":"34","text":"Ha'e kuéra he'i: --Ore jára oikotevẽgui."},{"number":"35","text":"Ogueraha hikuái pe vúrro Jesúspe. Ha ha'e kuéra omoĩ hi'ári ijao ha Jesús ojupi hi'ári."},{"number":"36","text":"Oho aja pukukue, opavave oipyso henondépe ijahoja kuéra."},{"number":"37","text":"Ha oñemoaguĩvo pe Yvyty Olivotýgui ojeguejyhápe, opa umi ohóva hapykuéri oñepyrũ osapukái joa torypápe. Ha oguerohory joa Tupãme opaite mba'e hechapyrãva ohecha vaekue hikuáire."},{"number":"38","text":"He'i hikuái: “Tupã tohovasa mburuvicha guasu. Toñemomba'e guasu Ñandejára rérape oúva. Py'a guapy toĩ yvágape ha Tupã toñemomba'e guasu.”"},{"number":"39","text":"Upe jave, umi fariséo oĩva upépe, he'i hikuái: --Mbo'ehára, emongavajúna umi nde rapykuéri oúvape."},{"number":"40","text":"Jesús katu he'i chupe kuéra: --Ha'e peẽme, ko'ãva okirirĩ ramo, umi ita osapukaitaha."},{"number":"41","text":"Oguahẽvo Jerusalén ypýpe, ohechávo upe táva guasu, Jesús ojahe'o hese,"},{"number":"42","text":"ha he'i: ‘Ikatúmo ra'e ko árape, nde avei reikuaa mba'épa ome'ẽ kuaa ndéve py'a guapy! Ko'ágã jepe, upéva okañy nde hegui ha ndaikatúi rehecha."},{"number":"43","text":"Oúta ndéve guarã heta ára ivaíva. Umi nde rehe ija'e'ỹva omopu'ãtaha tápia nde jerére, ha okaguaíta nde rehe opa guio,"},{"title":"Jesús omopotĩ Tupao"},{"number":"44","text":"ha ne rundietéta hikuái. Ojukapáta nde pypegua kuéra, ha ndoheja mo'ãi ita ojo'ári, nderehecha kuaái rupi pe ára ou hague Tupã ne momarandúvo."},{"number":"45","text":"Kóva rire, Jesús oike Tupaópe ha oñepyrũ omosẽ upégui umi oñemúvape."},{"number":"46","text":"Ha he'i chupe kuéra: --Ñandejára Ñe'ẽme niko he'i: ‘Che róga, óga oñeñembo'eha vaerã’. Peẽ katu pejapo chugui mondaha kuára.’"},{"number":"47","text":"Opa ára Jesús ombo'éva Tupaópe, ha umi pa'i ruvicha, umi Moisés rembiapoukapy mbo'eha ha umi myakãhára ave, oheka hikuái mba'éichapa ojukáta chupe."},{"number":"48","text":"Ha ndojuhúi hikuái mba'éichapa ojapóta upéva, opavave niko ijurujái umi mba'e Jesús he'ívare."}]},{"chapter":"20","verses":[{"title":"Jesús pokatu"},{"number":"1","text":"Peteĩ árape, Jesús oporombo'e jave hína Tupaópe, ha omoherakuã marandu porã, oguahẽ umi pa'i ruvicha ha umi Moisés rembiapoukapy mbo'eha, umi myakãhára ndive."},{"number":"2","text":"Ha he'i chupe hikuái: --Máva piko oheja ndéve rejapo haguã ko'ã mba'e? Máva pokatu rupi reju?"},{"number":"3","text":"Jesús ombohovái chupe kuéra: --Che avei aporandúta peẽme peteĩ mba'e. Peje chéve:"},{"number":"4","text":"Máva piko ombou Juánpe oporomongarai haguã? Tupã térã piko yvypóra?"},{"number":"5","text":"Ha'e kuéra katu oñepyrũ oñomongeta kyre'ỹ oñondive, ha he'i: --Ja'e ramo Tupã ombou hague chupe, he'íta ñandéve: ‘Mba'ére ndaperoviái ra'e chupe?’"},{"number":"6","text":"Ha ja'e ramo yvypóra hague, upéicharõ opavave ñande jukáne itápe, opavave oikuaágui ha'e maranduhára hague."},{"number":"7","text":"Upéicha rupi he'i hikuái ndoikuaaiha mávapa ombou ra'e Juánpe."},{"title":"Ñemitỹhára ñaña"},{"number":"8","text":"Aipórõ Jesús he'i chupe kuéra: --Upéicharõ, che avei namombe'u mo'ãi peẽme máva pokatu rupípa ajapo ko'ã mba'e."},{"number":"9","text":"Upéi Jesús oñepyrũ oñe'ẽ ha omombe'u ko ñe'ẽ mbojoja: ‘Oiko vaekue peteĩ karai oñotỹka vaekue peteĩ parralty ijyvýpe. Upéi katu, oiporuka hepýre mba'apohára kuérape, ha oho mombyry."},{"number":"10","text":"Ha ára oguahẽvo, pe karai omondo hembiguái kuérape umi mba'apohára rendápe, ojerurévo pe chupe ohupytýva. Umi mba'apohára katu ojeity pe tembiguái ári ha oinupã chupe hikuái ha omondo jey po nandi."},{"number":"11","text":"Pe karai katu omondo jey ambue hembiguái. Ha upévape avei oja'o hikuái, oinupã ha omondo jey po nandi."},{"number":"12","text":"Omondo jey ambue, ha umi ñemitỹhára oikutu ha omosẽ chupe hikuái."},{"number":"13","text":"Amo ipahávo hasypeve pe yvy jára he'i: ‘Mba'éiko ajapóta? Amondóta che ra'y ahayhuetéva. Ikatu chupe omomba'e hikuái.’"},{"number":"14","text":"Ha umi ñemitỹhára ohechávo chupe, he'i ojupe: ‘Pévape opytapáta hína opa mba'e. Jajuka ha topyta ñandéve ko yvy.’"},{"number":"15","text":"Ha ojeity hi'ári hikuái, oguenohẽ pe parraltýgui ha ojuka chupe. Upéi Jesús oporandu: --Mba'épa hi'ã peẽme ojapotaha pe yvy jára?"},{"number":"16","text":"Ojukapáne chupe kuéra, ha upéi ome'ẽne pe ijyvy ambue mba'apohárape. Ohendúvo upéva he'i hikuái: --Upéva ani chéne araka'eve!"},{"number":"17","text":"Jesús katu oma'ẽ hese kuéra ha he'i: --Aipórõ piko mba'e he'ise pe Ñandejára Ñe'ẽ he'íva: “Upe ita omboykéva umi óga mopu'ãhára upéva ári ko'ágã oñemopu'ã. Ñandejára upéicha ojapo ha ore jurujái rohechávo.”"},{"number":"18","text":"Ha oimeraẽva ho'áva pe ita ári katu opẽmbaitéta. Ha oimeraẽva ári ho'a ramo pe ita, omongu'ipaitéta chupe."},{"title":"Tupã mba'éva ha mburuvicha mba'éva"},{"number":"19","text":"Umi pa'i ruvicha ha umi Moisés rembiapoukapy mbo'eha omyakãsãse mo'ã hikuái Jesúspe upepete voi, ohecha kuaágui upe ñe'ẽ mbojoja omombe'úva ohoha hese kuéra. Ha okyhyje hikuái opavavégui."},{"number":"20","text":"Omondo hikuái pyrague oikóva tapicha reko joja ramo, omoñuhã haguã Jesúspe umi mba'e he'i rupi omoĩ vai haguã chupe. Péicharõ ikatúta omoĩ hikuái chupe sãmbyhyhára Romagua pópe."},{"number":"21","text":"Ha ha'e kuéra oporandu chupe: --Mbo'ehára, roikuaa niko umi nde ere ha rembo'éva añeteguaha, ha neremañaiha avavére rehecha haguã mba'eichaguápa ha'e. Nde, añetehápe, rehechauka Tupã rape."},{"number":"22","text":"Iporã piko rome'ẽ viru mburuvicha guasu Roma peguápe, térãpa nahániri?"},{"number":"23","text":"Jesús katu ohecha kuaa omoñuhãseha chupe hikuái, ha he'i:"},{"number":"24","text":"--Pehechauka chéve viru. Máva ra'ãnga ha máva réra piko ko oĩva hese? Ha'e kuéra he'i: --Mburuvicha guasu Roma pegua."},{"number":"25","text":"Jesús he'i chupe kuéra: --Néi, peme'ẽ mburuvicha guasúpe mburuvicha guasu mba'éva, ha Tupãme Tupã mba'éva."},{"title":"Jesús oñe'ẽ jeikove jeýre"},{"number":"26","text":"Ha opa umi mba'e he'ívape ndojuhúi ivaíva ojapyhy haguã chupe hikuái upévare. Ijurujái joa katu Jesús he'ívare ha okirirĩ mante hikuái."},{"number":"27","text":"Upe rire umi Saduséo oho Jesús rendápe. Umi Saduséo niko ndogueroviái omanóva oikove jeyha, upévare he'i Jesúspe:"},{"number":"28","text":"--Mbo'ehára, Moisés niko oheja vaekue kuatiáre, peteĩ kuimba'e omano ramo imemby'ỹre chugui hembireko, tyvýra omenda vaerã hembirekorére omoñemoñare haguã tyke'ýra omano vaekuépe."},{"number":"29","text":"Ha upéicha, oiko vaekue peteĩ jey 7 ojoryvýva. Ha pe tenondegua omenda, ha omano ta'ýra'ỹre."},{"number":"30","text":"Pe mokõiha,"},{"number":"31","text":"ha mbohapyha omenda hembirekorére, ha upéicha avei ojapo umi ambue, ha omanomba umi 7 ita'ýra'ỹre."},{"number":"32","text":"Ipahávo omano avei pe kuña."},{"number":"33","text":"Ha néi, ágã ojeikove jey vove, máva rembirekótapa hína pe kuña, umi 7 niko omenda vaekue hese?"},{"number":"34","text":"Jesús he'i chupe kuéra: --Yvy ári ojeikove aja, kuña ha kuimba'e omenda."},{"number":"35","text":"Ha umi Tupã ohecháva, ikatuha oikove jey pe jeikove tenondevévo guápe, taha'e kuimba'e térã kuña, umíva nomenda mo'ã véima,"},{"number":"36","text":"ndaikatu véiguima omano. Ha'e kuéra Tupã remimboúichata, ha Tupã ra'ýta oikove jey rupi."},{"number":"37","text":"Moisés jepe voi niko, ku javorái hendýva okai'ỹ ramo guare, oikuaauka ñandéve omanóva oikove jeyha. Upépe he'i, Tupã Abraham, Jacob ha Isaac Jaraha."},{"number":"38","text":"Ha'e niko ndaha'éi omanóva Tupã. Oikovéva Tupã katu. Chupe guarã niko maymáva oikove."},{"number":"39","text":"Umi Moisés rembiapoukapy mbo'eha oĩva upépe he'i chupe upérõ: --Ere porã, mbo'ehára."},{"title":"Máva ñemoñarépa pe Mesías"},{"number":"40","text":"Ha ndaipy'a véima hikuái oporanduve haguã."},{"number":"41","text":"Jesús oporandu chupe kuéra: --Mba'ére piko oje'e pe Mesías David ñemoñareha?"},{"number":"42","text":"David voi niko he'i Salmo kuérape: Ñandejára he'i che Járape: “Eguapy che akatúape,"},{"number":"43","text":"tamoĩ ne pyenda ramo umi nde rayhu'ỹva.”"},{"title":"Jesús he'i mba'eichaguápa umi Moisés rembiapoukapy mbo'eha"},{"number":"44","text":"Mba'éicha piko aipórõ pe Mesías David ñemoñaréta, ko David voi he'íva chupe “Che Jára”?"},{"number":"45","text":"Opavave ohendu hína, ha Jesús he'i hemimbo'e kuérape:"},{"number":"46","text":"“Peñeñangarekóke umi Moisés rembiapoukapy mbo'ehágui. Ha'e kuéra niko oikose ao puku reheve, ha oipota tapépe oñemomaitei chupe kuéra karai guasúicha. Oheka oguapy haguã umi ojeporombojeroviavehápe judío kuéra tupaópe, ha umi ojekaruhápe."},{"number":"47","text":"Ha oipe'a hóga umi imenave'ỹvagui, ha ojehecha kuaa'ỹ haguã oñembo'e puku-puku. Umíva oñenupã hetavéta.”"}]},{"chapter":"21","verses":[{"title":"Kuña mboriahu imenave'ỹva mba'e me'ẽ"},{"number":"1","text":"Jesús ohecha hína umi imba'e retávape oitýrõ viru pe mba'e me'ẽ karameguãme,"},{"number":"2","text":"ha ohecha avei peteĩ kuña mboriahu imenave'ỹva oityha mokõi viru pehẽnguemi."},{"number":"3","text":"Aipórõ Jesús he'i: --Añetehápe ha'e peẽme pe kuña mboriahu imenave'ỹva ome'ẽve hague opavavégui."},{"title":"Jesús omombe'u Tupao oñehunditaha"},{"number":"4","text":"Opavave niko omba'e me'ẽ hembývagui chupe kuéra, ha'e katu, imboriahu pa'ũme, ome'ẽmba oguereko vaekue okaru haguã."},{"number":"5","text":"Ha ohendúvo hetápe oguerohoryha hikuái pe Tupao pegua umi ita hepýva ha kuave'ẽmby oñeme'ẽva Tupãme, Jesús he'i:"},{"number":"6","text":"--Opa mba'e pehechávagui, oguahẽta ára ndopyta mo'ãiha peteĩ itánte jepe ojo'ári. Oñehundipaitéta."},{"number":"7","text":"Aipórõ oporandu chupe hikuái: --Mbo'ehára, mba'éicha piko rohecha kuaáta oguahẽmaha ára oiko potaha umi eréva?"},{"number":"8","text":"Jesús he'i: “Pema'ẽ porãke. Aníke peheja avave pene mbotavy. Cháke oĩta heta oúva che rérape. He'íta hikuái: ‘Che ha'e upe Cristo’, ha ‘Oguahẽma ára’. Ha peẽke ani peho hapykuéri kuéra."},{"number":"9","text":"Pehendúta oikoha ñorãirõ guasu opa rupi. Anínte peñemondýi. Umíva umi mba'e niko ojehu raẽ vaerã voínte, jepe upéva nde'iséi oguahẽmaha pe ára paha.”"},{"number":"10","text":"He'ive ohóvo chupe kuéra: “Peteĩ tetã opu'ãne ambuére, ha opavave opu'ãmbáne ojuehe."},{"number":"11","text":"Oikóta heta yvyryrýi guasu, ha oĩta ñembyahýi ha mba'asy heta hendápe. Ha árare ojehecháta heta mba'e oporomondýiva ha mba'e hechapyrã tuicháva.”"},{"number":"12","text":"Ha opa ko'ã mba'e mboyve, peẽ peñemyakãsãta ha peñemuñáta. Pejereraháta umi judío kuéra tupaópe peñembojovake haguã. Pejereraháta yvyrakuápe ha pene moĩne umi mburuvicha guasu ha sãmbyhyhára kuéra renondépe, peiko haguére che ndive."},{"number":"13","text":"Upéicharõ ijáta peẽme peñe'ẽ che rehe chupe kuéra."},{"number":"14","text":"Aníke peje py'apy peje vaerãre."},{"number":"15","text":"Che ame'ẽta hína peẽme ñe'ẽ arandu meméva, avave umi pende rehe ija'e'ỹva ikatu'ỹtava ombohovái."},{"number":"16","text":"Ha oiméta pene ra'ãva pende kupe guio, pende ru jepe, pende ryvy ha pende ryke'y kuéra, pende rogagua ha pene irũ nguéra. Oiméta pende apytépe ojejukáva,"},{"number":"17","text":"ha che remimbo'e haguére peẽ, avave ndaija'e mo'ãi pende rehe."},{"number":"18","text":"Ha peteĩ pene akã rague jepe ndo'a mo'ãi pende hegui."},{"number":"19","text":"Pejepytasóke, pehupyty haguã jeikove opa'ỹva."},{"number":"20","text":"Pehechávo Jerusalén rehe ojerepa ñorãirõhára aty, peikuaáke voi eténtema oñehunditaha."},{"number":"21","text":"Upéva pehecha vove, umi Judéape oikóva Pya'éke toho tokañy yvytýre. Ha umi oĩva ñúme, ani oho jey upépe."},{"number":"22","text":"Ára oñeporonupãtaha hína umíva, oikotaha opa he'íva Ñandejára Ñe'ẽ."},{"number":"23","text":"Tojererekóke umi kuña, umíva umi árape hye guasúva térã imemby kambúva! Hetáta ñembyasy tetã tuichakue, ha peteĩ ñenupã nde vaíva ho'áta opavavére."},{"title":"Ára pahápe ojehútava"},{"number":"24","text":"Oiméta ojejukáva kyse pukúpe, ha oiméta ojereraháva tembiguáirõ opa tetã rupi. Ha umi heko jeroviaha'ỹva opyrũta Jerusalén rehe oguahẽ peve chupe kuéra hi'ára paha."},{"number":"25","text":"“Heta mba'e ojehu'ỹva ojehecháta kuarahy, jasy ha mbyja kuéra rehe ha yvy ári. Tetã nguéra ipy'a tarovapáta ha oñemondyipáta pe yguasu ryapu vai opu'ãmbávagui."},{"number":"26","text":"Yvypóra kuéra ipy'a manombáta kyhyjégui, ojepy'a mongetávo opa ojehútavare. Ha opa mba'e yvágape oĩva okuchupáta."},{"number":"27","text":"Ha upépe ojehecháta Tupã ra'ýpe, yvypóraicha ou vaekuépe, ou ramo peteĩ arai ári tuicha pokatu ha mimbipápe."},{"number":"28","text":"Oñepyrũvo oiko ko'ã mba'e, pejeroviánteke ha pemopu'ã pene akã. Pya'etéma peñepysyrõtagui.”"},{"number":"29","text":"Omombe'u avei chupe kuéra ko ñe'ẽ mbojoja: “Pema'ẽ pe ígo mátare ha oimeraẽ ambue yvyráre."},{"number":"30","text":"Pehechávo hokyha, pehecha kuaa oguahẽmaha ára haku."},{"number":"31","text":"Péicha avei, pehecha vove ojehu ko'ã mba'e peikuaáta Tupã sãmbyhy hi'aguĩmaha."},{"number":"32","text":"Añetehápe ha'e peẽme: Ko'ã mba'e ojehupáta omano mboyve umi ko'ágã oikovéva."},{"number":"33","text":"Yvága ha yvy opáne, che ha'éva katu ojehúne katuete."},{"number":"34","text":"Pejerereko, ha ani pe'a mba'eveichagua mba'e vaípe, jeka'u ha umi mba'e ñande rekovépe jajepy'apyha, ani haguã upe ára ho'a peichahágui pende ári"},{"number":"35","text":"ñuhãicha. Oúta niko hína opa yvypóra, ári yvy tuichakue."},{"number":"36","text":"Peñembosako'íke aipórõ, peñembo'e opa ára, ikatu haguã peñemo'ã opa ko'ã mba'e oikótavagui, ha ikatu haguã peime Tupã ra'y ou vaekue yvypóraicha renondépe.”"},{"number":"37","text":"Jesús oiko ombo'e arakue Tupaópe, ha pyharekue opyta pe Yvyty Olivoty oje'ehápe."},{"number":"38","text":"Ha opavave voi oho Tupaópe ohendúvo chupe."}]},{"chapter":"22","verses":[{"title":"Pa'i ruvicha kuéra ojukase Jesúspe"},{"number":"1","text":"Hi'aguĩma hína pe arete oje'uha mbuja ovu'ỹva, upéva hína pe Páskua rehegua arete."},{"number":"2","text":"Umi pa'i ruvicha ha umi Moisés rembiapoukapy mbo'eha, okyhyjéva opavavégui, oheka hikuái mba'éichapa ikatu ojuka Jesúspe."},{"number":"3","text":"Aipórõ Sataná oike Judas retépe, ha'e niko hína peteĩ umi 12 Jesús remimbo'e, hérava avei Iscariote."},{"number":"4","text":"Ha oho ha'e umi pa'i ruvicha kuéra ha Tupao myakãhára rendápe, oity haguã Jesúspe ipópe kuéra."},{"number":"5","text":"Ha'e kuéra ovy'a, ha he'i ome'ẽtaha viru Júdaspe."},{"title":"Jesús ombyarete Páskua"},{"number":"6","text":"Judas ojuhu porã upéva, ha oñepyrũ oheka mba'éichapa oitýta Jesúspe ipópe kuéra."},{"number":"7","text":"Oguahẽ upe ára oñepyrũháme arete oje'uhápe mbuja oñembovu'ỹva, ha ojejukahápe ovecha Páskua rehegua."},{"number":"8","text":"Jesús he'i Pedro ha Juánpe: --Tapeho pembosako'i ágã pyharerã, jekaru Páskua ñambyarete haguã."},{"number":"9","text":"Ha'e kuéra oporandu: --Moõpa reipota rombosako'i?"},{"number":"10","text":"Ha Jesús he'i chupe kuéra: --Ágã peikévo pe távape, pejuhúta peteĩ kuimba'e ogueraháva peteĩ kambuchi y. Tapeho hapykuéri oike peve hógape,"},{"number":"11","text":"ha peje pe óga járape: “Mbo'ehára oporanduka ndéve mávapa hína pe koty ohasatahápe Páskua arete hemimbo'e kuéra ndive.”"},{"number":"12","text":"Ha'e ohechaukáta peẽme peteĩ koty yvate tuicháva, ha oñembosako'i vaekue upevarã. Pejapo upépe opa oñekotevẽva."},{"number":"13","text":"Ha'e kuéra oho ha ojuhu Jesús he'i hagueichaite. Ha ombosako'i hikuái pe Páskua ñembyareterã."},{"number":"14","text":"Ojekarútavo, Jesús ha umi apóstol oguapy upe mesápe."},{"number":"15","text":"Jesús he'i chupe kuéra: --Hetaitéma ahasase pene ndive ko Páskua rehegua arete, amano mboyve."},{"number":"16","text":"Ha'e peẽme, kóva rire nda'u mo'ã véima oiko peve oiko vaerã Tupã oisãmbyhyhápe."},{"number":"17","text":"Aipórõ ohupi ipópe imbayru, ha ome'ẽ rire ijaguije Tupãme, he'i: Pejapyhy kóva ha pemboja'o ojoapytépe,"},{"number":"18","text":"ha'e peẽme nda'u mo'ã veimaha ko kaguy rykue, oguahẽ meve Tupã sãmbyhy."},{"number":"19","text":"Upéi ojapyhy ipópe mbuja, ha ome'ẽ rire ijaguije Tupãme, oipehe'ã chupe kuéra, ha he'i: --Kóva niko che rete, oñeme'ẽva pende rehehápe. Pejapo kóva pene mandu'ávo che rehe."},{"number":"20","text":"Péicha avei ojapo pe kaguy ryru reheve ojekarupa rire, ha he'i: --Ko kaguy ryru niko hína pe ñe'ẽ me'ẽ pyahu oñembyajéva che ruguy rupi, oñeñohẽva pende rehehápe."},{"number":"21","text":"Ha pe che me'ẽ vaerã po, oĩ hína ko'ágã che ndive ko mesápe."},{"number":"22","text":"Che, yvypóraicha aju vaekue, amano vaerã voínte oñemoĩ ypy haguéicha chéve. Ha tojererekóke pe che reitýva umi che rehe ija'e'ỹva pópe."},{"title":"Mávapa pe mba'e guasuvéva"},{"number":"23","text":"Upépe, oñepyrũ oporandu joa ojupe mávatapa hína pe ome'ẽva Jesúspe."},{"number":"24","text":"Jesús remombo'e kuéra oñoñe'ẽ api hikuái, mávapa ijapytépe kuéra mba'e guasuvéva."},{"number":"25","text":"Jesús he'i chupe kuéra: “Umi heko jerovia'ỹva apytépe, mburuvicha guasu kuéra oisãmbyhy mbaretépe ha ojopy hetãgua kuérape, ha oipota oje'e hese kuéra imba'e porãha."},{"number":"26","text":"Peẽ ndaupéichai vaerã. Pe mba'e guasuvéva pende apytépe oiko vaerã imichĩvéva ramo, ha pe oporosãmbyhýva oiko vaerã oñesãmbyhýva ramo."},{"number":"27","text":"Máva piko pe mba'e guasuvéva, pe oguapýva mesápe okaru haguã piko, térãpa pe oporomongarúva? Ndaha'éi nga'u piko pe mesápe oguapýva? Che katu aime pende apytépe oporomongarúvaicha.”"},{"number":"28","text":"“Peẽ peime tapiáva che ndive opa mba'e ahasávape."},{"number":"29","text":"Upévare che ame'ẽ peẽme peteĩ tetã, che Ru ome'ẽ haguéicha avei chéve,"},{"title":"Jesús omombe'u Pedro he'ítaha ndoikuaaiha chupe"},{"number":"30","text":"ha peẽ pekarúta ha pemboy'úta che mesápe che retãme, ha peguapýta pembojovake haguã umi 12 Israelgua ñemoñarépe.”"},{"number":"31","text":"He'i avei Ñandejára: --Nde Simón, ema'ẽke. Sataná ojeruréma pende rehe pende tyvyro haguã, ku kumanda ojetyvyro ramo guáicha."},{"number":"32","text":"Che katu añembo'éma nde rehe, ani haguã ne kangy nde rejeroviápe. Ha nde, ágã rejevývo che rendápe, eipytyvõ ne pehẽngue kuérape taimbarete mbareteve ijeroviápe"},{"number":"33","text":"Simón he'i chupe: --Che Jára, che aime aha haguãicha nde ndive yvyrakuápe, ha amano haguã ave ne ndive."},{"title":"Aguĩma ára yvypóra ojepy'a ra'ã haguã"},{"number":"34","text":"Jesús katu he'i chupe: --Pedro, ha'e ndéve, ko árape voi gállo osapukái mboyve, eréta ndachekuaaiha mbohapy jevýma."},{"number":"35","text":"Upéi Jesús oporandu chupe kuéra: --Upe pomondo ramo guare viru, tembi'u ha pende py rehegua'ỹre, oime nga'úpa ra'e peikotevẽva? Ha'e kuéra he'i: --Ahániri."},{"number":"36","text":"Aipórõ Jesús he'i chupe kuéra: --Ko'ágã katu, viru oguerekóva, togueru, ha tembi'u avei. Ha pe ndaikysepukúiva, tome'ẽ hepýre ijao anambusu ha tojogua peteĩ."},{"number":"37","text":"Ha'e peẽme, oiko vaerãha che rehe pe Ñandejára Ñe'ẽ he'íva: ‘Ha ojeguereko heko añáva ramo.’ Ha upéicha opa oĩva kuatiápe che rehegua, oiko vaerã."},{"title":"Jesús oñembo'e Getsemaníme"},{"number":"38","text":"Ha'e kuéra he'i: --Ore Jára, péina ápe mokõi kyse puku. Ha'e katu he'i: --Iporãmante."},{"number":"39","text":"Upe rire Jesús osẽ, ha ojepokuaaháicha, oho Yvyty Olivotýpe, ha hemimbo'e kuéra oho hapykuéri."},{"number":"40","text":"Oguahẽvo upépe, he'i chupe kuéra: --Peñembo'e, ani haguã pejepy'a ra'ã."},{"number":"41","text":"Ha oho chugui kuéra peteĩ ita ñemombo mombyrykuéicha, ha upépe oñesũ oñembo'e haguã."},{"number":"42","text":"He'i: “Che Ru, reipotárõ, embohasa che hegui ko ñembyasy tuichaite. Opáichavo, anítei oiko pe che aipotáva, pe nde reipotávante toiko.”"},{"number":"43","text":"Upe jave ojechauka peteĩ Tupã remimbou omombarete haguã chupe."},{"number":"44","text":"Pe iñembyasy guasuete pa'ũme, Jesús ko'ýte oñembo'e ipy'aite guive, ha pe hy'ái ho'a yvýpe tuguy tyky guasu guasúicha."},{"number":"45","text":"Opu'ãvo pe oñembo'ehágui, oho hemimbo'e kuéra rendápe, ha ojuhu chupe kuéra oke, ikangypa hikuái ñembyasýgui."},{"title":"Jesús oñemyakãsã"},{"number":"46","text":"He'i chupe kuéra: --Mba'ére piko peke hína? Pepu'ã ha peñembo'e, ani haguã pejepy'a ra'ã."},{"number":"47","text":"Oñe'ẽ gueteri hína Jesús, ha upe jave heta oguahẽva. Pe Judas hérava, peteĩ umi 12 Jesús remimbo'e apyte pegua, omyenonde chupe kuéra. Judas oñemboja ha ohetũ Jesúspe."},{"number":"48","text":"Jesús katu he'i chupe: --Judas, peteĩ ñehetũme piko che reity chéve, yvypóraicha aju vaekuépe?"},{"number":"49","text":"Umi oĩva Jesús ndive, ohechávo mba'épa ojehu oporandu hikuái chupe: --Ore Jára, rojeitýpa hese kuéra kyse pukúreve?"},{"number":"50","text":"Upépe peteĩva, pe pa'i ruvicha rembiguái peteĩgui oipe'a inambi akatúa gotyogua."},{"number":"51","text":"Jesús he'i: --Peheja, iporãmante. Ha opoko pe tembiguái nambíre ha omonguera."},{"number":"52","text":"Upéi he'i umi pa'i ruvicha kuérape, umi Tupao sãmbyhyha ha myakãhára kuérape, ou vaekue oguerahávo chupe: --Mba'ére piko peju kyse puku ha yvyra reheve che reraha haguã, mba'e vai apoha ramo guáicha che?"},{"title":"Pedro he'i ndoikuaaiha Jesúspe"},{"number":"53","text":"Opa ára aime vaekue pene ndive Tupaópe ha ndapejapói mba'eve che rehe. Kóva ha'e ra'e pende ára, mba'e vai apo ruvicha ipu'akaha ára."},{"number":"54","text":"Aipórõ omyakãsã hikuái Jesúspe, ha ogueraha chupe pa'i guasu rógape. Pedro oho hapykuéri mombyrymi."},{"number":"55","text":"Upépe, pe korapy mbytépe, ojatapy ra'e hikuái ha oguapy joa ijerére. Ha Pedro oguapy avei ijapytéte kuéra."},{"number":"56","text":"Upe jave, peteĩ kuña tembijokuái, ohechávo chupe oguapy hína pe tataypýpe, oma'ẽ porã hese ha he'i: --Kóva avei oĩ kuri hendive."},{"number":"57","text":"Pedro katu he'i: --Nahániri, che ndaikuaái chupe."},{"number":"58","text":"Upe riremínte, ambueháma ohecha chupe, ha he'i: --Nde avei ha'e kuérava. Pedro he'i: --Nahániri, nde kuimba'e, che ndaha'éi."},{"number":"59","text":"Upe rire avei, oimeve he'íva: --Añetehápe ha'e oĩ kuri hendive. Upéi ave niko, ha'e Galileagua voi."},{"number":"60","text":"Pedro katu he'i: --Nde kuimba'e, che ndaikuaái upe eréva. Upe javete, Pedro oñe'ẽ aja hína, osapukái peteĩ gállo."},{"number":"61","text":"Upévo Ñandejára ojere ha oma'ẽ Pedro rehe. Ha Pedro imandu'a Ñandejára he'i hague chupe: “Ko árape, gállo osapukái mboyve, eréta ndachekuaaiha mbohapy jey.”"},{"title":"Oñembohory hikuái Jesús rehe"},{"number":"62","text":"Ha Pedro osẽ upégui ha ojahe'o soro."},{"number":"63","text":"Umi oñangareko vaekue hína Jesús rehe, oñembohory hese ha oinupã."},{"number":"64","text":"Ohesa jokua chupe, ha oporandu joa: --Nde ndajeko maranduhára. Máva piko upe ne nupãva?"},{"title":"Jesús mburuvicha kuéra rovake"},{"number":"65","text":"Ha oñembohory hese hikuái, ha hetave mba'e he'i chupe."},{"number":"66","text":"Ko'ẽmba rire, oñembyaty umi judío myakãhára, umi pa'i ruvicha ha Moisés rembiapoukapy mbo'eha, ha ogueraha hikuái Jesúspe mburuvicha kuéra rovake. Upépe oporandu hikuái chupe:"},{"number":"67","text":"--Ere oréve, nde piko hína pe Mesías?*f** Ha'e he'i chupe kuéra: --Ha'érõ peẽme añeteha, ndapechererovia mo'ãi."},{"number":"68","text":"Ha aporandu ramo peẽme, ndapeje mo'ãi chéve mba'eve, ha ndapepoi mo'ãi che hegui."},{"number":"69","text":"Ko'ágã guive katu, Tupã ra'y ou vaekue yvypóraicha, oguapýta Tupã ipu'akapáva akatúape."},{"number":"70","text":"Upéi opavave oporandu chupe: --Aipórõ piko nde hína Tupã ra'y? Jesús ombohovái chupe kuéra: --Peẽ voi peje che ha'eha!"},{"number":"71","text":"Upépe ha'e kuéra he'i: --Nañaikotevẽ véima avavére he'i vaerã ñandéve mba'eve. Ñandetéma voi ñahendu ijuru rupi."}]},{"chapter":"23","verses":[{"title":"Jesús Pilato rovake"},{"number":"1","text":"Opavave opu'ã ha ogueraha hikuái Jesúspe Pilato rovake."},{"number":"2","text":"Henondépe oñepyrũ oñe'ẽ hese he'ívo: --Rojuhu ko kuimba'épe oporomopu'ãmba oikóvo tetãpýre. He'i nañame'ẽi vaerãha viru mburuvicha guasu Roma guápe. Ha upéi ave he'i ijehe ha'eha Mesías, pe mburuvicha guasu."},{"number":"3","text":"Pilato oporandu chupe: --Nde piko hína judío kuéra ruvicha guasu? Jesús he'i chupe: --Ndéma niko ere."},{"number":"4","text":"Aipórõ Pilato he'i umi pa'i ruvichápe ha opavavépe: --Ndajuhúi hese mba'eve ikatúva omoĩ vai chupe."},{"title":"Jesús Herodes rovake"},{"number":"5","text":"Ha'e kuéra katu he'i he'ive: --Opa ombo'évape oporomopu'ãmba. Oñepyrũ Galiléape, ha ágã péina Judeapeháma."},{"number":"6","text":"Ohendúvo upéva, Pilato oporandu pe kuimba'épa Galileagua."},{"number":"7","text":"Ha oikuaávo Jesús ouha pe yvy oĩva Herodes poguýpegui, omondo chupe hendápe. Oĩgui ha'e umíva umi árape Jerusalénpe."},{"number":"8","text":"Ohechávo Jesúspe, Herodes ovy'aiterei, heta árama ohechaségui chupe, oguahẽ niko ijapysápe opa oje'éva hese, ha oha'arõva ohechami peteĩ mba'e rechapyrã ojapo ramo."},{"number":"9","text":"Heta mba'e oporandu chupe, Jesús katu nde'íri chupe mba'eve."},{"number":"10","text":"Oĩ avei upépe umi pa'i ruvicha ha Moisés rembiapoukapy mbo'eha kuéra, oñe'ẽ jey-jeýva Jesús rehe."},{"number":"11","text":"Aipórõ, Herodes ha iñorãirõhára kuéra ojahéi hese, ha oñembohorývo omonde hese ao hepy ha ojeguapáva, mburuvicha guasu mba'éicha. Upe rire, Herodes omondo jey Jesúspe Pilato rendápe."},{"title":"Pilato he'i Jesús ojejuka haguã"},{"number":"12","text":"Upéva upe árape oiko porã jey vaekue oñondive Herodes ha Pilato, upe mboyve katu ndaija'éi vaekue ojuehe."},{"number":"13","text":"Pilato ombyaty umi pa'i ruvichápe, mburuvicha kuérape ha opavavépe,"},{"number":"14","text":"ha he'i chupe kuéra: --Peẽ niko peru chéve ko kuimba'e, pejévo hese oikoha oporomopu'ãmba. Che katu amba'e porandu chupe pene renondépe, ha ndajuhúi mba'eve umi ivaíva peje vaekue chéve hese."},{"number":"15","text":"Ha Herodes upéicha avei, upévare ombou jey ñandéve. Pehecháma, ndojapói niko mba'eve ikatu haguã ojejuka."},{"number":"16","text":"Ainupãukáta ha upéi ahejáta oho."},{"number":"17","text":"Páskua arete jave niko, Pilato opoi vaerãva peteĩ yvyrakuápe oĩvagui, oguerohorývo Jerusalén guápe."},{"number":"18","text":"Upépe oñepyrũ osapukaipa hikuái: --Ndaipóri upéva. Epoi oréve Barrabásgui!"},{"number":"19","text":"Barrabás oñemoinge ra'e yvyrakuápe peteĩ ñepu'ãnguére upe távape, ha oporojuka haguére."},{"number":"20","text":"Pilato, opoiségui Jesúsgui, oñe'ẽ jey chupe kuéra."},{"number":"21","text":"Ha'e kuéra katu osapukái hatãve: --Emosãingo kurusúre! Emosãingo kurusúre!"},{"number":"22","text":"Mbohapy jeyha Pilato he'i jey chupe kuéra: --Mba'e ivaíva piko ojapo ra'e? Che ndajuhúi hese mba'eve ivaíva ikatu haguã ojejuka. Ainupãukáta ha upéi ahejáta oho."},{"number":"23","text":"Ha'e kuéra katu osapukái jey-jey, ojerurévo ojehupi haguã kurusúre. Ha heta osapukáigui oiko pe ha'e kuéra oipotáva."},{"number":"24","text":"Pilato upémarõ ojapo pe ojejeruréva chupe."},{"title":"Jesúspe oñemosãingo kurusúre"},{"number":"25","text":"Aipórõ opoi pe ha'e kuéra ojerure vaekuégui, pe oĩva yvyrakuápe ñepu'ãnguére ha oporojuka haguére, ha oheja Jesúspe ipópe kuéra."},{"number":"26","text":"Oguerahávo Jesúspe omosãingo haguã kurusúre, ohuguãitĩ hikuái peteĩ kuimba'e táva Cirenegua hérava Simón, oúva hína ñúgui. Ha ohupi hikuái ijati'ýre pe kurusu ogueraha haguã Jesús rapykuéri."},{"number":"27","text":"Heta tavagua ha heta kuña ojahe'o ha osapukái joáva ñembyasýgui, oho hapykuéri."},{"number":"28","text":"Ha Jesús oma'ẽ hese kuéra ha he'i: --Peẽ kuña Jerusalengua, ani pejahe'o che rehe. Pejahe'o uvei pende rehe ha pene memby kuérare."},{"number":"29","text":"Oúta hína ára oje'étaha: “Ovy'aiténepa umi ikatu'ỹva imemby, umi kuña imemby'ỹ vaekue ha umi oguereko'ỹva mitã omongakuaa vaerã.”"},{"number":"30","text":"Upépe opavave he'íne umi yvytýpe: ‘Pe'a ore ári!’, ha umi yvy pu'ãme: ‘Ore mokañýna!’"},{"number":"31","text":"Pe yvyra hokývare ojapo ramo péicha, mba'épa ndojapói chéne hikuái pe ipirúvare?"},{"number":"32","text":"Ogueraha avei hikuái mokõi oporojuka vaekuépe, oñemosãingo haguã kurusúre Jesús ykére."},{"number":"33","text":"Oguahẽvo peteĩ hendápe hérava “Akãngue Renda” omosãingo hikuái Jesúspe kurusúre, ha umi mokõi oporojuka vaekuépe. Peteĩ ijakatúape ha pe ambue ijasúpe."},{"number":"34","text":"Jesús he'i: “Che ru, eheja rei chupe kuéra, ndoikuaáinteko ojapóva.” Ha umi ñorãirõhára oity po'a oñomboja'o haguã umi Jesús aokuére."},{"number":"35","text":"Ha opavave oĩva upépe oma'ẽ joa hikuái hese. Ha mburuvicha kuéra jepeve oñembohory hese, ha he'i: --Hetápeko oipysyrõ vaekue. Tojapo ijehe ko'ágã, añete ramoha ha'e upe Mesías,*f** Tupã oiporavo vaekue."},{"number":"36","text":"Umi ñorãirõhára oñembohory avei Jesús rehe. Oñemboja, ho'uka chupe kaguy hái,"},{"number":"37","text":"ha he'i: --Nde ramo judío kuéra ruvicha guasu, nde voi eñepysyrõ!"},{"number":"38","text":"Ha oĩ peteĩ kuatia iñakã ári, he'íva: ‘Kóva hína judío kuéra ruvicha guasu!’"},{"number":"39","text":"Peteĩva pe oporojuka vaekue, oĩva kurusúre ijykére, oñembohory hese: --Nde ramo upe Mesías, eñepysyrõ nde, ha ore pysyrõ oréve ave!"},{"number":"40","text":"Pe ambue katu oja'o upe hapichápe ha he'i chupe: --Nderekyhyjéi piko Tupãgui, ñaime niko hína peteĩcha?"},{"number":"41","text":"Ñande niko hekópe jahasa asy hína. Oñemyengovia ñandéve hína ñane rembiapo vaikue. Ko kuimba'e katu ndojapói mba'eve ivaíva."},{"number":"42","text":"Upéi he'i Jesúspe: --Jesús, ne mandu'amíke che rehe reñepyrũvo reisãmbyhy."},{"title":"Jesús omano"},{"number":"43","text":"Jesús he'i chupe: --Añetehápe ha'e ndéve, ko árape reimetaha che ndive yvágape!"},{"number":"44","text":"Asaje guive ka'aru mbyte peve, yvy tuichakue opyta pytũguýpe."},{"number":"45","text":"Kuarahy ndohesapevéi. Ha pe Tupao ryepy pegua ahoja sãingo osoro mbyte rupi."},{"number":"46","text":"Jesús hatã osapukái, ha he'i: --Che ru, nde pópe amoĩ che espíritu! Ha he'ívo upéva omano."},{"number":"47","text":"Pe ñorãirõhára ruvicha Romagua ohechávo mba'épa oiko, omomba'ete Tupãme, ha he'i: --Kóva niko añetehápe Tupã Ra'y ra'e."},{"number":"48","text":"Opavave oĩva upépe ha ohecha mba'épa ojehu, oinupã ohóvo ipyti'a ñembyasýgui."},{"title":"Jesús oñeñotỹ"},{"number":"49","text":"Umi oikuaáva Jesúspe opyta mombyrymi. Ha umi kuña oho vaekue hapykuéri Galiléa guive ave, oma'ẽ hikuái upépe."},{"number":"50-51","text":"Oiko vaekue peteĩ kuimba'e heko joja ha imba'e porãva hérava José, Arimateagua, peteĩ táva Judá pegua. Ha'e niko peteĩva umi judío ruvicha kuéra atyha pegua. Ko José, oha'arõva Tupã sãmbyhy ha noĩriva pe mburuvicha aty ojapóvare,"},{"number":"52","text":"oho ohechávo Pilátope, ha ojerure chupe Jesús retekue."},{"number":"53","text":"Omboguejy rire pe kurusúgui, oñuã peteĩ savanáme ha omoĩ pe tyvy ojejapo vaekuépe peteĩ itakuápe, avave oñeñotỹ'ỹ haguépe gueteri."},{"number":"54","text":"Upérõ, oñembosako'íma hína pytu'uha ára, oguahẽmbotámava."},{"title":"Jesús oikove jey"},{"number":"55","text":"Umi kuña omoirũ vaekue Jesúspe Galiléa guive, oho ha ohecha hikuái upe tyvy ha oma'ẽ mba'éichapa oñemoĩ ra'e upépe hetekue."},{"number":"56","text":"Oho jeývo hógape kuéra, ombosako'i hikuái mba'e ryakuã porã omona haguã Jesús retekuére. Ha umi kuña opytu'u, pytu'uha árape he'iháicha tembiapoukapy."}]},{"chapter":"24","verses":[{"number":"1","text":"Pe semána ñepyrũha árape katu, oho jey hikuái upe tyvýpe pyharevete. Ogueraha umi mba'e ryakuã porã ombosako'i vaekue."},{"number":"2","text":"Oguahẽvo, ojuhu hikuái pe ita ombotýva upe tyvy ndaiporiha hendápe."},{"number":"3","text":"Oike hikuái, ha ndojuhúi Ñandejára Jesús retekue."},{"number":"4","text":"Ha'e kuéra ndoikuaái mba'épa he'íta upévape. Ha peichahágui, ohecha hikuái mokõi kuimba'e oñembo'ýva ijypýpe kuéra, oñemondéva ao mimbipápe."},{"number":"5","text":"Kyhyjepópe, ojayvy hikuái yvy peve, ha umi kuimba'e katu he'i chupe kuéra: --Mba'ére piko peẽ peheka omanóva apytépe pe oikovévape?"},{"number":"6","text":"Ndaipóri ápe. Oikove jeýma. Pene mandu'áke pe he'i vaekue peẽmere, oĩ ramo gueteri Galiléape:"},{"number":"7","text":"Tupã ra'y, ou vaekue yvypóraicha, oñeme'ẽ vaerãha iñangaipáva pópe, oñemosãingo vaerã chupe kurusúre, ha mbohapy ára haguépe oikove jeytaha."},{"number":"8","text":"Upépe ha'e kuéra imandu'a Jesús he'i vaekuére."},{"number":"9","text":"Ha ojevývo upe itakuágui, omombe'u opa ko'ã mba'e umi 11 apóstolpe ha opavavépe."},{"number":"10","text":"María Magdalena, Juana, Santiago sy María, ha ambue kuña ogueraháva hikuái pe marandu upéva umi apóstolpe."},{"number":"11","text":"Umi apóstolpe guarã katu, itarováva rembiapo pe kuña kuéra he'íva, ha ndogueroviaséi chupe kuéra."},{"title":"Emaús rapépe"},{"number":"12","text":"Opáichavo, Pedro oho meme pe tyvy oĩháme. Ha oma'ẽvo hyepýpe, ohecha umi savanánte. Ha, oho jey hógape, ohecha ramo eterei pe mba'e ojehúva."},{"number":"13","text":"Upe árape voi, mokõi Jesús remimbo'e oho peteĩ táva hérava Emaúspe, opytáva 11 kilómetro rupi Jerusaléngui."},{"number":"14","text":"Oñe'ẽ ohóvo hikuái umi mba'e ojehu vaekuére."},{"number":"15","text":"Oñomongeta jave hikuái ohóvo, Jesús ete voi oñemboja ha oñepyrũ oguata hendive kuéra."},{"number":"16","text":"Ha ohechárõ jepe chupe, ndohechakuaái mávapa ha'e."},{"number":"17","text":"Jesús oporandu chupe kuéra: --Mba'e piko peje pehóvo? Opyta hikuái, hovasy ñembyasýgui."},{"number":"18","text":"Ha peteĩva, pe Cleofás hérava, he'i: --Nde añoite piko umi oĩ vaekue Jerusalénpe apytégui, pe oikuaa'ỹva mba'épa ojehu ra'e upépe, ko'ãva ko'ã ára ohasa vaekuépe?"},{"number":"19","text":"Ha'e oporandu chupe kuéra: --Ha mba'e piko ojehu? He'i chupe hikuái: --Ha pe Jesús Nazaretgua rehegua, peteĩ maranduhára vaekue, ipu'akapáva ojapóvape ha he'ívape Tupã renondépe ha opavave renondépe."},{"number":"20","text":"Ha umi pa'i ruvicha ha ñande ruvicha kuéra ome'ẽ ojejuka haguã, ha oñemosãingo chupe kurusúre."},{"number":"21","text":"Ore roha'arõite vaekue ha'e oipysyrõtaha tetã Israélpe. Ha ojapóma mbohapy ára umi mba'e ojehu hague."},{"number":"22","text":"Umi kuña oĩva ore ndive jepe ore mondýi kuri, oho niko hikuái ko'ẽ mboyve pe ityvýpe,"},{"number":"23","text":"ha ndojuhúi rupi hetekue, oho jey hikuái ha omombe'u, Tupã remimbou ojechauka hague chupe kuéra, ha he'i Jesús oikove jeyha."},{"number":"24","text":"Oime ore apytégui ore irũ oho vaekue upe rire pe tyvýpe ha ojuhu umi kuña he'i hagueichaite. Jesúspe katu ndohechái."},{"number":"25","text":"Aipórõ Jesús he'i chupe kuéra: --Ndaikatúi ete voi ra'e peikuaa mba'eve ha hasy eterei peẽme perovia haguã opa mba'e he'i vaekue maranduhára kuéra!"},{"number":"26","text":"Ndohasái vaerã nga'u piko ra'e pe Mesías ko'ã mba'e, Tupã ndive omimbipa haguã yvágape?"},{"number":"27","text":"Upéi oñemoĩ omyesakã chupe kuéra opa umi oñe'ẽhápe hese Ñandejára Ñe'ẽ. Oñepyrũ Moisés kuatia kuéragui ha ohasa ohóvo opa maranduhára kuatia kuérape."},{"number":"28","text":"Oguahẽvo pe táva ohohápe, Jesús ojapo ohóta ramo gua'u tenonderãvo."},{"number":"29","text":"Ha'e kuéra katu ojoko chupe opyta haguã, he'ívo: --Epyta ore ndive, ka'aruetéma niko. Pyharétama hína. Jesús aipórõ opyta hendive kuéra."},{"number":"30","text":"Oguapýmarõ hikuái mesápe, Jesús ohupi ipópe mbuja, ome'ẽ ijaguije Tupãme, ha omboja'o ha ome'ẽ peteĩ-teĩme."},{"number":"31","text":"Upe javete ojehesa pe'a hikuái ha oikuaa Jesúspe. Ha'e katu okañy hesa renondégui kuéra."},{"number":"32","text":"Ha he'i hikuái ojupe: --Ajépa niko ñande py'a hendy vaekue hína ñande pyti'ápe jajúvo tapére, ku omyesakãrõ hína ñandéve Ñandejára Ñe'ẽ?"},{"number":"33","text":"Oha'arõve'ỹre, ojeity hikuái tapére ha ojevy hikuái Jerusalénpe. Upépe ojuhu hikuái ijaty hína umi 11 apóstol ha iñirũ nguéra,"},{"number":"34","text":"he'íva chupe kuéra: --Añetehápe oikove jey Ñandejára, ha ojechauka Simónpe."},{"title":"Jesús ojechauka hemimbo'e kuérape"},{"number":"35","text":"Aipórõ ha'e kuéra mokõi omombe'u mba'épa ojehu chupe kuéra tapére, ha mba'éichapa oikuaa hikuái Jesúspe omboja'óvo mbuja."},{"number":"36","text":"Oñe'ẽ gueteri hikuái ko'ã mba'ére, oñemoĩ ramo Jesús mbytépe kuéra. Omomaitei chupe kuéra ha he'i: --Py'a guapy peẽme guarã."},{"number":"37","text":"Ha'e kuéra tuicha oñemondýi, oimo'ã ohecha hikuái póra."},{"number":"38","text":"Jesús katu he'i chupe kuéra: --Mba'ére piko peñemondýi? Mba'ére piko pende py'a mokõi, perovia ha ndaperoviái?"},{"number":"39","text":"Pema'ẽ che po ha che pýre. Che ha'e. Pepoko che rehe ha pehecha. Póra niko ndaho'ói ha naikanguéi, pehechaháicha arekoha che."},{"number":"40","text":"He'ívo péicha, ohechauka chupe kuéra ipo ha ipy."},{"number":"41","text":"Ha ndogueroviaséi hikuái, ovy'a ha ohecha ramoitereígui. Ha Jesús he'i chupe kuéra: --Perekópa ko'ápe ja'u vaerã?"},{"number":"42","text":"Ome'ẽ chupe hikuái peteĩ pira mbichy pehẽngue,"},{"number":"43","text":"ha ha'e ho'u henondépe kuéra."},{"number":"44","text":"Upéi katu he'i: --Pe ojehu vaekue chéve niko, pe ha'e vaekue peẽme aimérõ gueteri pene ndive: oiko vaerãha che rehe pe oĩva Moisés rembiapoukapýpe, umi maranduhára kuatiápe ha Salmo kuérape."},{"number":"45","text":"Aipórõ oikuaauka chupe kuéra pe Ñandejára Ñe'ẽ,"},{"number":"46","text":"ha he'i: --Oĩ kuatiápe pe Mesías omano vaerãha, ha oikove jey mbohapy ára haguépe,"},{"number":"47","text":"ha hérape oje'e vaerãha opa tetãme, ojevy haguã hikuái Tupã gotyo, ha'e oheja rei haguã chupe kuéra iñangaipa. Peñepyrũ Jerusaléngui,"},{"number":"48","text":"peẽ pemombe'u vaerã ko'ã mba'e."},{"title":"Jesús ojupi yvágape"},{"number":"49","text":"Ha che amboúta pende ári pe che Ru oñe'ẽ me'ẽ hague. Peẽ katu pepytánte ko'ápe, ko táva guasu Jerusalénpe, oguahẽ peve peẽme pe pu'aka oúva yvágagui."},{"number":"50","text":"Upe rire, Jesús ogueraha chupe kuéra upe távagui okápe, Betania peve, ha ohupi ipo yvate ha ohovasa chupe kuéra."},{"number":"51","text":"Ha pe ohovasa aja chupe kuéra, ojei chugui kuéra ha ojereraha yvágape."},{"number":"52","text":"Ha'e kuéra, omomba'e guasu rire chupe, oho jey Jerusalénpe vy'apópe."},{"number":"53","text":"Ha tapia oĩ hikuái Tupaópe omomba'e guasu Tupãme."}]}]}