{"book":"marcos","chapters":[{"chapter":"1","verses":[{"title":"Juan Bautista oiko yvy ojeiko'ỹháme"},{"number":"1","text":"Jesús, upe Mesías Tupã Ra'y, marandu porã ñepyrũha."},{"number":"2","text":"Péicha ojehai maranduhára*f** Isaías kuatia ñe'ẽme: “Amondo che ñe'ẽ rerahaha ne renonderã, ombosako'i haguã ndéve nde raperã."},{"number":"3","text":"Peteĩ osapukáiva yvy ojeiko'ỹháme: ‘Pembosako'i Ñandejárape haperã, pejapo chupe tape ikarẽ'ỹva.’”"},{"number":"4","text":"Ha péicha Juan Bautista oho oñemoñe'ẽ yvy ojeiko'ỹháme. He'i opavavépe ojevy vaerãha Tupãme ha oñemongaraika vaerã Tupã oheja rei haguã chupe kuéra iñangaipa."},{"number":"5","text":"Opa Judea ha táva Jerusalengua osẽ ohendúvo chupe, oñemombe'u hembiapo vaikuégui ha Juan omongarai chupe kuéra ysyry Jordánpe."},{"number":"6","text":"Juan ao ojejapo kaméllo raguekuégui ha iku'a jokuaha vakapígui. Ha ho'úmi vaekue tuku ha eíra ka'aguy."},{"number":"7","text":"Oñemoñe'ẽvo he'i: “Che rire oúta peteĩ ipokatuvéva che hegui, chéve ndaijáiva ajayvývo henondépe ajorávo chupe ipy rehegua sãnte jepe."},{"title":"Jesús oñemongaraika"},{"number":"8","text":"Che pomongarai vaekue ýpe. Ha'e katu pene mongaraíta Espíritu Sántope.”"},{"number":"9","text":"Umíva umi árape Jesús osẽ táva Nazaret, Galileágui. Ha Juan omongarai chupe ysyry Jordánpe."},{"number":"10","text":"Osẽvo pe ýgui, Jesús ohecha yvága ojepe'a ha Espíritu Santo oguejýva hi'ári pykasúicha."},{"title":"Jesús yvy ojeiko'ỹháme"},{"number":"11","text":"Ha oñehendu peteĩ oñe'ẽva yvágagui, ha he'íva: “Nde hína che ra'y ahayhúva, che aiporavo vaekue.”"},{"number":"12","text":"Ko'ã mba'e rire, Espíritu ogueraha Jesúspe yvy ojeiko'ỹháme."},{"title":"Jesús omoñepyrũ hembiapo Galiléape"},{"number":"13","text":"Upépe opyta 40 ára tymba saite apytépe. Oipy'a ra'ã chupe Sataná, ha Ñandejára remimbou*f** kuéra ou oipytyvõ haguã chupe."},{"number":"14","text":"Juan oñemyakãsã rire, Jesús oho Galiléape omyerakuã haguã Tupã marandu porã."},{"title":"Jesús ohenói irundy pira renohẽhárape"},{"number":"15","text":"He'i: “Oguahẽma upe ára oje'e vaekue, ha Tupã sãmbyhy hi'aguĩma. Pejevy Tupã gotyo ha perovia pe marandu porã.”"},{"number":"16","text":"Jesús ohasa jave ohóvo yguasu Galiléa rembe'y rupi, ohecha Simón ha ityvýra Andréspe. Ha'e kuéra niko pira renohẽha, ha oity hína hikuái pyaha ýpe."},{"number":"17","text":"Jesús he'i chupe kuéra: —Peju che moirũ, ha che pombo'éta penohẽ haguã pende rapichápe jejopy vaígui."},{"number":"18","text":"Upepete voi oheja hikuái umi pyaha, ha oho hendive."},{"number":"19","text":"Ha Jesús ohovévo upégui, ohecha Zebedeo ra'y kuérape, Santiago ha ityvýra Juánpe, ikanóape omyatyrõva hína umi irréd kuéra kanóape."},{"title":"Kuimba'e oguerekóva mba'epochy"},{"number":"20","text":"Upépe voi ohenói chupe kuéra, ha ha'e kuéra oheja itúva Zebedeo ha ipytyvõha kuéra ikanóape, ha oho Jesús ndive."},{"number":"21","text":"Oguahẽ hikuái Cafarnaúmpe. Ha pytu'uha árape Jesús oike pe judío kuéra tupaópe, ha oñepyrũ oporombo'e."},{"number":"22","text":"Opavave ohecha ramo joaite mba'éichapa ha'e ombo'e chupe kuéra. Jesús niko nombo'éi umi Moisés rembiapoukapy mbo'eha ombo'eháicha. Ha'e oporombo'e ku noikotevẽi ramo guáicha avavére oporombo'e haguã."},{"number":"23","text":"Ha upe judío kuéra tupaópe, oĩ peteĩ kuimba'e oguerekóva mba'epochy, ha upéva osapukái:"},{"number":"24","text":"—Mba'ére piko reñemoĩ ore rehe, Jesús Nazaretgua? Reju piko ore rundívo? Che roikuaa. Nde hína pe imarangatúva, Tupã omboúva."},{"number":"25","text":"Jesús oja'o pe espíritu añáme ha he'i chupe: —Ekirirĩ ha esẽ pe kuimba'égui!"},{"number":"26","text":"Pe mba'epochy oityvyro mbarete pe kuimba'épe, ha osapukái hatãvo osẽ chugui."},{"number":"27","text":"Opavave oñemondýi ha he'i joa ojupe: —Mba'eichagua ñe'ẽ piko ãva? Oikuaa porãhápe ha pokatúpe ko kuimba'e he'i umi mba'epochýpe osẽ haguã, ha ha'e kuéra ojapo ha'e he'íva!"},{"title":"Jesús omonguera Simón rembireko sýpe"},{"number":"28","text":"Pya'e voi herakuã Jesús opa rupi Galiléa jerekuévo."},{"number":"29","text":"Osẽ rire hikuái upe judío kuéra tupaógui, Jesús oho Santiago ha Juan ndive, Simón ha Andrés rógape."},{"number":"30","text":"Simón rembireko sy iñakãnundu ha oĩ hupápe. Jesús ohendu upéva,"},{"title":"Jesús omonguera heta hasývape"},{"number":"31","text":"oñemboja ha ipojáivo ipóre omopu'ã chupe. Upévo opi iñakãnundu ha oñemoĩ ohecha mba'épa ha'e kuéra oikotevẽ."},{"number":"32","text":"Ka'aruete, oikévo kuarahy, ogueraha hikuái Jesús rendápe opa hasýva ha oguerekóva mba'epochy,"},{"number":"33","text":"ha opa tavagua oñembyaty hokẽme."},{"title":"Jesús ohenduka imarandu"},{"number":"34","text":"Jesús omonguera heta hasývape opaichagua mba'asýgui ha omosẽ heta mba'epochy. Ha ndohejái chupe kuéra oñe'ẽ, ha'e kuéra oikuaágui chupe."},{"number":"35","text":"Ko'ẽ mboyve Jesús opu'ã ha osẽ pe távagui, ha oho peteĩ avave oĩ'ỹháme oñembo'e haguã."},{"number":"36","text":"Simón ha iñirũ nguéra oho Jesús píari,"},{"number":"37","text":"ha ojuhúvo he'i chupe: —Opavave nde reka."},{"number":"38","text":"Jesús katu he'i chupe kuéra: —Jaha umi hi'aguĩha rupi. Umi rupi avei tekotevẽ amyasãi che ñe'ẽ, upevarã niko asẽ vaekue."},{"title":"Jesús omonguera peteĩ ikuru vaívape"},{"number":"39","text":"Ha upéicha Jesús oiko Galiléa rupi omombe'úvo iñe'ẽ umi judío kuéra tupao rupi, ha omosẽvo mba'epochy kuéra."},{"number":"40","text":"Peteĩ kuimba'e ikuru vaíva oñemboja Jesús rehe ha ñesũháme he'i chupe: —Nde reipotárõ che mongueráne che mba'asýgui."},{"number":"41","text":"Jesús oiporiahurereko chupe. Opoko hese ha he'i chupe: —Aipota. Ekuera!"},{"number":"42","text":"Upe vove ojei chugui ikuru vai, ha okuera."},{"number":"43","text":"Jesús omondo pya'e ha he'i jey-jey chupe:"},{"number":"44","text":"Aníke emombe'u avavépe. Terehónte ejechauka pa'ípe, ha eikuave'ẽ Ñandejárape umi mba'e Moisés he'i vaekue oñekuave'ẽ vaerãha, ojehecha haguã rekueramaha."},{"number":"45","text":"Pe kuimba'e katu oho ha omombe'u opa rupi upe ojehu vaekue. Upévare Jesús ndaikatu véima oike umi távape, umi okahárente opytáva. Ha opa guio ojehova hendápe."}]},{"chapter":"2","verses":[{"title":"Jesús oheja rei iñangaipa ha omonguera peteĩ ijapávape"},{"number":"1","text":"Mbovy ára riremínte Jesús oike jey Cafarnaúmpe. Ojekuaávo ha'e oĩha hógape,"},{"number":"2","text":"heta eterei umi oñembyatýva ha ndaijavéi upe okẽ renondépe, ha ha'e oñe'ẽ chupe kuéra."},{"number":"3","text":"Upérõ irundy kuimba'e ogueru peteĩ ijapávape."},{"number":"4","text":"Ha ndaikatúigui oguahẽ Jesús rendápe hetágui umi upépe oĩva, ombokua hikuái pe óga ape ha'e oĩháme, ha upe rupi omboguejy hikuái pe hasývape, hupápe."},{"number":"5","text":"Jesús ohechávo mba'eichaitépa ha'e kuéra ojerovia hese, he'i pe hasývape: —Che ra'y, ojeheja reíma ndéve ne angaipa."},{"number":"6","text":"Upépe, umi Moisés rembiapoukapy mbo'eha oguapýva hína upépe, he'i ipy'apýpe:"},{"number":"7","text":"“Mba'ére piko kóva péicha oñe'ẽ? Ojahéi niko Tupãre, ku hendaguépe oĩrõ guáicha. Tupã añónte niko ikatu oheja rei ñandéve ñane angaipa.”"},{"number":"8","text":"Ha Jesús pya'e ohecha kuaa mba'épa he'i hína hikuái ipy'apýpe, ha oporandu chupe kuéra: —Mba'érepa pejepy'a mongeta péicha?"},{"number":"9","text":"Mba'épa ndahasyive, ja'e ko ijapávape: “Ojeheja reíma ndéve ne angaipa”, térãpa “Epu'ã. Ehupi nde rupa ha eguata”?"},{"number":"10","text":"Néi, ahechaukáta peẽme che, yvypóraicha aju vaekue, ikatuha aipysyrõ oimeraẽvape ko yvy ári. Ha upévo he'i pe ijapávape:"},{"number":"11","text":"—Ndéve ha'e: ‘Epu'ã. Ehupi nde rupa ha tereho nde rógape.’"},{"title":"Jesús ohenói Levípe"},{"number":"12","text":"Upépe, pe ijapáva opu'ã, ohupi hupa ha osẽ upégui opavave renondépe. Upévare opavave ohecha ramo, ha omomba'e guasu Tupãme he'ívo: —Peichagua mba'e ndajahecháiva araka'eve."},{"number":"13","text":"Upéi Jesús oho jey yguasu rembe'ýpe. Opavave oñemboja hese ha ha'e oporombo'e."},{"number":"14","text":"Ohasávo, ohecha Alfeo ra'y Levípe, oguapýva hína viru oñemono'õhápe Roma peguarã. Jesús he'i chupe: —Eju che moirũ. Leví opu'ã ha oho hendive."},{"number":"15","text":"Jesús okaru hína Leví rógape, ha heta umi viru omono'õva Roma peguarã. Ha ambue herakuã vaíva oguapy avei mesápe Jesús ha hemimbo'e kuéra ndive. Heta niko umi oikóva hapykuéri."},{"number":"16","text":"Mbovymi Moisés rembiapoukapy mbo'eha Fariséova, ohechávo Jesús okaruha umíva ndive, oporandu hemimbo'e kuérape: —Mba'éicha rupi piko pene mbo'ehára oguapy okaru viru mbyatyha ha iñangaipáva ndive?"},{"title":"Tupãme ñamomba'e guasu haguã ndaja'úi jave mba'eve"},{"number":"17","text":"Jesús ohendu upéva ha he'i chupe kuéra: —Hesãiva noikotevẽi pohãnohárare, hasývante. Che ndajúi ahenóivo heko jojávape, hembiapo vaívapente."},{"number":"18","text":"Peteĩ jey, Juan Bautista remimbo'e kuéra ha fariséo kuéra ohasa jave ára ho'u'ỹre mba'eve, ojeho Jesús rendápe ha oporandu chupe hikuái: —Juan Bautista ha fariséo remimbo'e kuéra niko ohasa jepi ára ho'u'ỹre mba'eve. Mba'ére piko ne remimbo'e kuéra ndaupéichai?"},{"number":"19","text":"Jesús he'i chupe kuéra: —Peẽ piko peimo'ã peteĩ omenda ramóva irũ nguéra oñembyasytaha ha'e oĩ aja hendive kuéra imendahápe? Nahániri, ndaikatúi ho'u'ỹvo mba'eve."},{"number":"20","text":"Ágãnte oguahẽne ára ipore'ỹvo ha'e, ha upépe katu ohasáne ho'u'ỹre mba'eve."},{"number":"21","text":"Avave niko nombovyvýi ao pehẽngue pyahu ao tujáre. Pe ipyahúva oñyñýine ha omondoro jeýne pe itujáva, ha upekuévo omondoro tuichave."},{"title":"Jesús remimbo'e kuéra oipo'o trigo'a pytu'uha árape"},{"number":"22","text":"Kaguy pyahu niko noñembohyrúi kaguy ryru tujápe. Péicha ojejapórõ umi kaguy ryru osoróne ha oñehundíta pe kaguy ha umi hyru. Upévare, kaguy oñembohyru vaerã kaguy ryru pyahúpe."},{"number":"23","text":"Umiha árape, Jesús ohasa ohóvo kokue rupi peteĩ pytu'uha árape. Ha hemimbo'e kuéra oñepyrũ oipo'o trígo ha ho'u."},{"number":"24","text":"Umi fariséo he'i chupe: —Ema'ẽmi, ne remimbo'e kuéra niko ojapo, ojejapo'ỹ arã pytu'uha árape ave."},{"number":"25","text":"Ha'e katu he'i chupe kuéra: —Ndapeikuaái nga'u piko mba'épa Ñandejára Ñe'ẽme he'i, David ojapóvo iñembyahýi ramo guare, iñirũ nguéra ndive?"},{"number":"26","text":"Oike hikuái Tupaópe, Abiatar pa'i guasúrõ guare, ha ho'u umi mbujape Tupãme oñemboyke vaekue ha pa'ínteva ikatúva ho'u, ha ome'ẽ avei iñirũ nguérape."},{"number":"27","text":"He'i avei chupe kuéra: —Pytu'uha árako ojejapo vaekue yvypórape guarã, ndaha'éi yvypóra pytu'uha árape guarã."},{"number":"28","text":"Upévare che, yvypóraicha aju vaekue, areko che pópe ha'évo mba'e-mba'épa ikatu ojejapo pytu'uha árape."}]},{"chapter":"3","verses":[{"title":"Kuimba'e ipo ypíva"},{"number":"1","text":"Jesús oike jey umi judío tupaópe, ha upépe oĩ peteĩ kuimba'e ipo ypíva."},{"number":"2","text":"Ha oma'ẽ hikuái Jesús rehe, jahecha omonguerápa chupe pytu'uha árape, ha ndoguerekóipa upéicha omoĩ vai haguã chupe."},{"number":"3","text":"Upérõ Jesús he'i pe kuimba'e ipo ypívape. —Epu'ã ha eñemoĩ pe mbytépe."},{"number":"4","text":"Upéi oporandu umi ambuépe: —Mba'e-mba'épa ikatu jajapo pytu'uha árape: ivaívapa, térãpa iporãva? Japoromonguera térãpa japorohundi? Ha'e kuéra katu okirirĩ."},{"number":"5","text":"Upérõ Jesús oma'ẽ pochy umi ijerére guáre, ha oguerombyasývo ipy'a hatã nguéra. He'i upe kuimba'épe: —Eipyso nde po. Pe kuimba'e oipyso ipo ha okuera."},{"title":"Aty guasu yguasu rembe'ýpe"},{"number":"6","text":"Upéi, umi fariséo osẽ oho. Oñepyrũ oñomongeta Herodes rehegua kuéra ndive mba'éichapa ikatúta ojuka Jesúspe."},{"number":"7","text":"Jesús ha hemimbo'e kuéra heta Galileagua ndive oho yguasu rembe'ýpe."},{"number":"8","text":"Oikuaávo umi mba'e ojapóva, oho hendápe heta Judeagua, Jerusalén, Idumea, Jordángui kuarahy resẽvo, Tiro ha Sidón pegua."},{"number":"9","text":"Upévare Jesús he'i hemimbo'e kuérape ogueru haguã chupe peteĩ várko, ani haguã upe aty guasu ojopypa chupe."},{"number":"10","text":"Omonguera haguére hetápe, umi hasýva ojeitypa hi'ári opoko haguã hese."},{"number":"11","text":"Ha umi mba'epochy ohechávo chupe oñesũ henondépe ha osapukái: —Nde hína Tupã ra'y!"},{"title":"Jesús oiporavo 12 ijapostolrã*f**"},{"number":"12","text":"Jesús he'i chupe kuéra ani haguã imandu'a hese avave renondépe."},{"number":"13","text":"Upéi Jesús ojupi peteĩ yvytýpe ha ohenói umi ohenoise vaekuépe. Oñembyaty rire,"},{"number":"14","text":"oiporavo 12 ijapytégui kuéra, omoirũ haguã chupe ha omondo haguã omyerakuãvo iñe'ẽ. Ko'ãvape ombohéra apóstol,"},{"number":"15","text":"ha ome'ẽ chupe kuéra pokatu omosẽ haguã umi Añáme."},{"number":"16","text":"Ko'ãva hína umi 12 ha'e oiporavo vaekue: Simón, ha'e ombohéra vaekue Pedro,"},{"number":"17","text":"Zebedeo ra'y kuéra Santiago ha ityvýra Juan, umívape ha'e ombohéra Boanerges,"},{"number":"18","text":"Andrés, Felipe, Bartolomé. Mateo, Tomás ha Alfeo ra'y Santiago, Tadeo, Simón hetã rayhúva,"},{"title":"Jesúspe oñemoĩ vaise"},{"number":"19","text":"ha Judas Iscariote, pe upéi omoñuhã vaekue Jesúspe."},{"number":"20","text":"Upéi oike Jesús peteĩ ógape, ha upépe oñembyaty jey heta eterei, ha chugui kuéra ndaikatuvéi okaru Jesús ha hemimbo'e kuéra."},{"number":"21","text":"Oikuaávo upéva Jesús rogagua kuéra, oho ogueraha haguã chupe he'ígui hese itarovaha."},{"number":"22","text":"Moisés rembiapoukapy mbo'eha kuéra oguahẽ vaekue Jerusaléngui he'i avei hese: “Beelzebú, Aña nguéra ruvicha voi niko hína pe ohejáva chupe omosẽ umi mba'epochy kuérape”"},{"number":"23","text":"Jesús ohenói ha he'i chupe kuéra ñe'ẽ mbojojápe: “Mba'éicha piko ikatúta Aña voi omosẽ Añáme?"},{"number":"24","text":"Peteĩ tetã oñemboja'opa ramo ha maymáva opu'ã oñoakãre, ndaikatúi upe tetã oiko arévo."},{"number":"25","text":"Ha peteĩ óga pegua opu'ãmba ramo ojuehe oñehundi avei."},{"number":"26","text":"Péicha avei, Sataná voi opu'ãrõ ijehe ndaikatu mo'ãi oiko arévo ha oikopáta hese."},{"number":"27","text":"Avave ndoike mo'ãi peteĩ kuimba'e imbaretéva rógape omonda haguã chupe, ndoipokuái ha ndoipykuái raẽirõ. Péicha ojapo ramo mante ikatúne omonda chugui."},{"number":"28","text":"Añetehápe ha'e peẽme, Tupã oheja reitaha opavavépe opaichagua angaipa, ha oñe'ẽ vai haguére hese jepe."},{"number":"29","text":"Espíritu Santo rehe ojahéivape katu ndojeheja rei chéne, opytáne hi'ári opa árape guarã.”"},{"title":"Jesús sy ha ityvýra kuéra"},{"number":"30","text":"Ko'ã mba'e Jesús he'i, ha'e kuéra he'i haguére hese oguerekoha mba'epochy."},{"number":"31","text":"Upe aja oguahẽ Jesús sy ha ityvýra kuéra. Opyta okápe ha ohenoika chupe."},{"number":"32","text":"Umi oguapýva Jesús ykére he'i chupe: —Nde sy, nde ryvy kuéra ha umi ne reindy na pe okápe hína, nde reka."},{"number":"33","text":"Jesús katu he'i: —Mávaiko che sy ha máva che ryvy?"},{"number":"34","text":"Upéi oma'ẽvo umi ijerére oguapývare he'i: —Ko'ãva hína che sy. Ko'ãva che ryvy."},{"number":"35","text":"Ha oimeraẽ ojapóva che Ru rembipota, upéva hína che ryvy, che reindy ha che sy."}]},{"chapter":"4","verses":[{"title":"Jesús oñe'ẽ peteĩ oñemitỹvare"},{"number":"1","text":"Jesús oñepyrũ oporombo'e jey yguasu rembe'ýpe. Ha hetágui umi oñembyatýva Jesús jerére, ojupi ha'e ha oguapy peteĩ kanóape, ha opavave opyta pe y rembe'ýpe."},{"number":"2","text":"Upe guive ha'e oñe'ẽ chupe kuéra heta mba'ére, ha oiporu ñe'ẽ mbojoja omyesakã haguã chupe kuéra pe he'iséva. Oporombo'évo, he'i chupe kuéra:"},{"number":"3","text":"“Pehendu kóva: ‘Oĩ vaekue peteĩ osẽva oñemitỹ haguã."},{"number":"4","text":"Ha omosarambívo pe oñotỹséva ra'ỹi, oĩ ho'áva umi tape ojeguataha rupi ha ou guyra kuéra ha ho'upa."},{"number":"5","text":"Oĩ avei ho'áva itatýpe, yvy ipokãháme. Umíva voi heñói, ipererĩgui pe yvy."},{"number":"6","text":"Kuarahy ojopévo katu ohapypa, ha ndahapo pypukúigui ipirupa."},{"number":"7","text":"Oĩ avei ho'áva ñuatĩndýpe, ha umi ñana okakuaávo ojaho'ipa ha ojuka."},{"number":"8","text":"Oĩ katu avei ho'áva yvy iporãháme ha upépe hi'a heta. Oĩ hi'áva 30, oĩ hi'áva 60, ha oĩ hi'áva 100.’”"},{"title":"Mba'érepa oñe'ẽ mbojoja rupi"},{"number":"9","text":"Upéi he'i Jesús: “Ohendúvake tojapysaka porã.”"},{"number":"10","text":"Upéi, Jesús opytávo ha'eño, umi oĩva ijypýpe umi 12 apóstol ndive, oporandu mba'épa he'ise upe ñe'ẽ mbojoja."},{"number":"11","text":"He'i chupe kuéra: “Tupã niko oikuaauka peẽmente umi mba'e ñemimby Tupã sãmbyhy rehegua. Umi okápe oĩvape katu ojekuaauka ñe'ẽ mbojoja rupi,"},{"title":"Jesús omyesakã pe ñemitỹhára rehegua mbojoja"},{"number":"12","text":"oma'ẽ-ma'ẽve ramo jepe ani haguã ohecha, ha ohendu-henduve ramo jepe ani haguã oikuaa, ani ágã ojevy Tupã gotyo ha ha'e oheja rei chupe kuéra iñangaipa.”"},{"number":"13","text":"He'i chupe kuéra: “Nahesakãi piko peẽme ko mbojoja? Aipórõ piko mba'éicha hesakãta peẽme umi ambue?"},{"number":"14","text":"Pe oñemitỹva hína pe omyerakuãva upe ñe'ẽ."},{"number":"15","text":"Oĩ ojoguáva pe mba'e ra'ỹi ho'a vaekue tapépe: ohendu upe ñe'ẽ ha ou Sataná ha oipe'a pe ñe'ẽ ipy'apýpe oñeñotỹ vaekue."},{"number":"16","text":"Oĩ ojoguáva upe ho'a vaekue itatýpe: ohendu umi Ñandejára Ñe'ẽ ha vy'apópe ogueroguahẽ,"},{"number":"17","text":"ha ndahapo pypukúigui ndopyta hatãi ipype kuéra. Upévare, oiko asy térã ojejopy vai ramo oguerovia haguére pe ñe'ẽ, pya'e ojei chugui."},{"number":"18","text":"Umi ojoguáva mba'e ra'ỹi oñeñotỹva ñuatĩndýpe, umíva hína umi ohendúva pe ñe'ẽ."},{"number":"19","text":"Ha'e kuéra katu ojepy'apy umi mba'e yvy arigua rehénte voi, ha mba'eta rerekose ombotavyete chupe kuéra. Ko'ã mba'e ojaho'i ha ojuka pe ñe'ẽ, ha upévagui ndaikatúi hi'a."},{"title":"Mba'e rendy rehegua mbojoja"},{"number":"20","text":"Umi oñeñotỹva yvy porãme katu ojogua umi ohendúva pe ñe'ẽ, ha oikuaa porãva mba'épa he'ise. Upéi hi'a porã, oĩ hi'áva 30, oĩ hi'áva, 60 ha oĩ hi'áva 100 peteĩgui.”"},{"number":"21","text":"He'i avei chupe kuéra: “Ojegueru nga'u piko peteĩ mba'e rendy oñemoĩ haguã mbayru guýpe térã tupa guýpe? Nahániri, peteĩ mba'e rendy oñemoĩ yvate oporohesape haguã."},{"number":"22","text":"Upéicha avei ndaipóri okañýva ojehecha'ỹ vaerã ha oñemíva ojekuaa'ỹ vaerã."},{"number":"23","text":"Ijapysáva tohendu.”"},{"number":"24","text":"He'i avei chupe kuéra: “Pehendúke ko ha'éva: Peẽ pejapoháicha pende rapicháre, Tupã ojapóta pende rehe ha ombojo'avéne."},{"title":"Mba'e ra'ỹi okakuaáva rehegua mbojoja"},{"number":"25","text":"Upe oguerekóvape oñeme'ẽvéta, pe oguereko'ỹvagui katu upe michĩmi oguerekóva jepe oipe'áta.”"},{"number":"26","text":"Jesús he'i avei: “Tupã sãmbyhy ojehu, ojehuháicha kuimba'e oñemitỹ vaekuépe."},{"number":"27","text":"Ha'e okérõ térã ipáype, pyhare térã arakue, pe mba'e ra'ỹi heñói ha okakuaa, ha'e oikuaa'ỹre mba'éichapa."},{"number":"28","text":"Pe yvýgui niko ijehegui voi heñói raẽ upéi hakã ha upéi hi'a."},{"title":"Jesús oñe'ẽ mostása ra'ỹire"},{"number":"29","text":"Ha umíva hi'ajúvo ombyaty, oguahẽmagui mono'õha ára.”"},{"number":"30","text":"He'i avei Jesús: Mba'épepa ojogua Tupã sãmbyhy? Mba'épepa ñambojojáta?"},{"number":"31","text":"Ojogua ku mostása ra'ỹime oñeñotỹva. Mostása ra'ỹigui michĩvéva niko ndaipóri."},{"title":"Mba'éichapa Jesús oiporúva ñembojoja"},{"number":"32","text":"Oñeñotỹvo katu okakuaave opa mba'e kokuépe opu'ãvagui, ha guyra kuéra jepe ou ojaitypo umi hakãre."},{"number":"33","text":"Upéicha Jesús omombe'úva chupe kuéra pe ñe'ẽ heta mbojoja ko'ãichagua rupi, ikatu haguã oike iñakãme nguéra."},{"title":"Jesús omombi yvytu ratã"},{"number":"34","text":"Ha mba'eve nde'íri chupe kuéra mbojoja oiporu'ỹre. Hemimbo'e kuérape katu omyesakã opa mba'e upe rire."},{"number":"35","text":"Ka'arúma ramo upe árape, Jesús he'i hemimbo'e kuérape: —Jahasa yguasu mboypýri."},{"number":"36","text":"Ha omondo rire opavavépe, hemimbo'e kuéra ogueraha Jesúspe upe kanóa oĩháme. Oĩ ave ambue kanóa kuéra omoirũva chupe kuéra."},{"number":"37","text":"Ha peichaháguinte oñepyrũ oipeju yvytu ne ratãva, ha pe y pochy ho'a pe kanóa ári ha omyenyhẽ ýgui."},{"number":"38","text":"Jesús katu oke hína upe kanóa ruguáipe, peteĩ akãngyta ári. Omombáy ha he'i chupe hikuái: —Mbo'ehára, nderehecha kuaái piko ja'yguyha?"},{"number":"39","text":"Jesús opu'ã, oja'o pe yvytúpe ha he'i pe yguasúpe: —Ekirirĩ! Epyta emyi'ỹre! Ha opi pe yvytu ha oguapy pe y."},{"number":"40","text":"Upéi Jesús he'i hemimbo'e kuérape: —Mba'ére piko peñemondýi? Ne'ĩra gueteri piko pejerovia?"},{"number":"41","text":"Hemimbo'e kuéra katu okyhyje eterei ha oporandu joa ojupe: —Máva piko kóva, yvytu ha yguasu jepe iñe'ẽ rendúva chupe?"}]},{"chapter":"5","verses":[{"title":"Gerasagua oikóva mba'epochy poguýpe"},{"number":"1","text":"Oguahẽ hikuái yguasu mboypýri, yvy hérava Gerásape."},{"number":"2","text":"Jesús oguejývo kanóagui, oñemboja hendápe peteĩ kuimba'e oguerekóva mba'epochy. Ko kuimba'e osẽ ra'e umi tyvy pa'ũgui,"},{"number":"3","text":"oikógui upe rupi. Ndaipóri ikatúva omosã chupe, ita sãme jepe."},{"number":"4","text":"Heta jeýma ojepokua ha ojepykuapa, ha katuetei omondohopáva umíva, avave ikatu'ỹre ipu'aka hese."},{"number":"5","text":"Ára ha pyharépe oiko umi yvyty ha tyvy pa'ũ rupi, osapukáivo ha oñenupãvo itápe."},{"number":"6","text":"Ha ohechávo Jesúspe mombyry guive, oñani ha oñesũvo henondépe,"},{"number":"7","text":"he'i chupe osapukaihápe: —Aníke rejapo che rehe mba'eve Jesús, Tupã Yvatetegua Ra'y. Tupãre ajerure ndéve, ani haguã che mbohasa asy!"},{"number":"8","text":"He'i upéicha, he'i haguére chupe Jesús: —Mba'epochy, esẽ pe kuimba'égui!"},{"number":"9","text":"Jesús he'i chupe: —Mba'éicha nde réra. Ha'e he'i: —Legión*f** che réra, ore retágui ore."},{"number":"10","text":"Ha ojerure Jesúspe ani haguã omosẽ chupe kuéra upéva upe yvýgui."},{"number":"11","text":"Namombyrýi upégui heta oĩ kure okarúva hína pe yvytýre."},{"number":"12","text":"Umi mba'epochy ojerure chupe: —Ore mondóna umi kurépe, ha eheja oréve toroike ipype kuéra."},{"number":"13","text":"Jesús oheja chupe kuéra oike. Ha umi mba'e pochy osẽ pe kuimba'égui ha oike umi kurépe. Umi kure ohupytýva 2.000 rupi, ha hetakue umi kure oho ojepoi ýpe, ha upépe omanomba."},{"number":"14","text":"Umi kure rerekua pya'e oho ha omombe'u opa mba'e pe távape ha umi okaháre. Opavave oho ohechávo upe ojehu vaekue."},{"number":"15","text":"Ha oguahẽvo Jesús rendápe, ohecha hikuái upe oguereko vaekue ipype mba'epochyeta oguapy, oñemonde porã ha iñakã porã. Opavave oñemondýi."},{"number":"16","text":"Ha umi ohecha vaekue mba'épa ojehu pe mba'e pochy oguereko vaekuépe ha umi kurépe, omombe'u umi ambuépe."},{"number":"17","text":"Ha ojerure asy hikuái Jesúspe oho haguã upégui."},{"number":"18","text":"Jesús ojevývo kanóa oĩhápe, upe oguereko vaekue mba'e pochy ojerure chupe oheja haguã oho hendive."},{"number":"19","text":"Jesús katu ndohejái ha he'i chupe: —Tereho uvei nde rógape ha emombe'u nde rogagua kuérape opa mba'e ojapo vaekue nde rehe Ñandejára, ha mba'éichapa nde poriahurereko."},{"title":"Jairo rajy ha kuña opoko vaekue Jesús aóre"},{"number":"20","text":"Pe kuimba'e oho ha omombe'u Decápolis táva kuéra rupi upe Jesús ojapo vaekue hese. Ha opavave ohecha ramo."},{"number":"21","text":"Jesús oguahẽ jeývo kanóape yguasu mboypýrigui, heta eterei oĩ ijatýva hese, ha ha'e opyta yguasu rembe'ýpe."},{"number":"22","text":"Upévo, oguahẽ Jairo. Ha'e niko umi judío kuéra tupao pegua ruvicha hína. Ha ohechávo Jesúspe oñesũ henondépe,"},{"number":"23","text":"ha ojerure asy chupe he'ívo: —Che rajy niko omano potaite. Ejúna emoĩ nde po hi'ári okuera ha oikove haguã."},{"number":"24","text":"Jesús oho hendive, ha heta omoirũva chupe kuéra ha ojopypáva chupe."},{"number":"25","text":"Umíva apytépe oĩ peteĩ kuña hasýva ojapóma 12 áño ha huguy mantéva."},{"number":"26","text":"Heta ohasa asy vaekue ha oiporupa opa oguerekóva okueraségui, ha ndaipóri pohãnohára ikatúva omonguera chupe."},{"number":"27","text":"Ohendúvo pe Jesús rehe oje'éva, ko kuña oñemopa'ũ opavave apyte rupi, oñemboja hese hapykue guio ha opoko ijaóre."},{"number":"28","text":"Pe kuña niko he'i ipy'apýpe: “Ijao rehénte jepe apokórõ, akueráta.”"},{"number":"29","text":"Upe vove huguy syry opyta, ha oñandu hetépe okuera hague imba'asýgui."},{"number":"30","text":"Jesús oñandu osẽ hague chugui pokatu, oñembojere oma'ẽ opavavére ha oporandu: —Mávapa opoko ra'e che aóre?"},{"number":"31","text":"Hemimbo'e kuéra he'i chupe: —Rehecháma niko opavave nde jopyha opa guio, ha piko reporandu mávapa opoko nde rehe?"},{"number":"32","text":"Jesús katu akóinte oma'ẽ ijerekuévo, ohecha haguã mávapa opoko hese."},{"number":"33","text":"Upérõ pe kuña oryrýihápe kyhyjégui, ha oikuaa porãgui upe ojehu vaekue, oñesũ henondépe ha omombe'upa chupe."},{"number":"34","text":"Jesús he'i chupe: —Che rajy, che rehe rejerovia haguére rekuera. Tereho katu rejepy'apy'ỹre. Rekueráma ne mba'asýgui."},{"number":"35","text":"Jesús oñe'ẽ jave gueteri hína, oguahẽ peteĩ tembijokuái ha he'i Jáirope: —Nde rajy omanóma. Maerã piko remyangekoivéta Mbo'ehárape?"},{"number":"36","text":"Jesús katu ojepy'apy'ỹre pe oje'évare, he'i pe judío kuéra tupao pegua mburuvichápe: —Ani rekyhyje. Ejerovia che rehe."},{"number":"37","text":"Ha ndohejái avave omoirũ chupe, Pedro, Santiago ha ityvýra Juánpe añónte."},{"number":"38","text":"Oguahẽvo Jairo rógape ha ohechávo pe ayvu, tasẽ ha sapukái oikóva,"},{"number":"39","text":"oike ha he'i chupe kuéra: —Mba'ére piko pende ayvu ha pene rasẽ upéicha? Ko mitãkuña niko nomanói, okénte hína."},{"number":"40","text":"Ha opukapa hese hikuái. Ha'e katu omosẽ opavavépe, ha oike itúva, isy ha umi imoirũhára ndive upe mitãkuña oĩháme."},{"number":"41","text":"Ipojái ipóre ha he'i chupe: —Talitá cum (he'iséva: “Mitãkuña, ndéve ha'e, epu'ã.”)"},{"number":"42","text":"Upe vove pe mitãkuña, oguerekóva 12 áño, opu'ã ha oñemoĩ oguata. Ha opavave ijurujái opytávo."},{"number":"43","text":"Jesús katu he'i chupe kuéra ani haguã omombe'u avavetépe, ha he'i oñemongaru haguã upe mitã kuñáme."}]},{"chapter":"6","verses":[{"title":"Jesús Nazarétpe"},{"number":"1","text":"Jesús oho upégui oikove ypy haguépe, ha hemimbo'e kuéra oho hendive."},{"number":"2","text":"Oguahẽvo pytu'uha ára oñepyrũ oporombo'e judío kuéra tupaópe. Ha heta ohendúva Jesúspe, ijurujái ha oporandu ojupe: —Moõgui piko oikuaa kóva hetaite mba'e? Moõgui piko oguenohẽ imba'e kuaa ha umi mba'e rechapyrã ojapóva?"},{"number":"3","text":"Ndaha'éi piko kóva ku karpintéro, María memby, ha ityvýra kuéra Santiago, José, Judas ha Simón? Ha heindy kuéra nga'u piko ndoikói ñande apytépe? Ha ndojeroviái hese hikuái."},{"number":"4","text":"Jesús katu he'i chupe kuéra: —Opa rupi niko maranduhára kuérape oñembojerovia, hógape ha hogagua apytépe, ha oikove ypy haguépe katu nahániri."},{"number":"5","text":"Ndaikatúi ojapo upépe mba'eve hechapyrãva, mbovymi hasývarente omoĩ ipo ha omonguera."},{"title":"Jesús ombo'e hemimbo'e kuérape"},{"number":"6","text":"Ha ohecha ramó ndojeroviaiha hese hikuái. Jesús ohóva umi táva aguĩha rupi oporombo'évo."},{"number":"7","text":"Ohenói umi 12 hemimbo'épe ha oñepyrũ omondo chupe kuéra mokõi-mokõi, ha ome'ẽ chupe kuéra pokatu ipu'aka haguã mba'epochýre."},{"number":"8","text":"He'i chupe kuéra ani haguã ogueraha mba'eve tapére guarã, yvyra ipo peguánte. Ndoguerahái vaerã ijaviorã térã viru."},{"number":"9","text":"Ikatu omonde sapatupe, ijao jopyrurã katu ani ogueraha."},{"number":"10","text":"He'i chupe kuéra: —Upe óga peike haguépe peiko haguã, pesẽtaha árape peve peikóta."},{"number":"11","text":"Ha na pene moguahẽséi ramo térã na pene renduséi ramo katu, pesẽ pe óga térã pe távagui, ha peityvyro pende pýgui pe yvytĩmbo oikuaa haguã upéva maranduha Tupã oinupãtaha chupe kuéra."},{"number":"12","text":"Upérõ osẽ hikuái hemimbo'e kuéra he'i haguã opavavépe ojevy haguã Tupã gotyo."},{"title":"Juan Bautista ojejukárõ guare"},{"number":"13","text":"Omosẽ avei heta mba'epochy, ha omonguera heta hasývape omonávo hese kuéra ñandyry."},{"number":"14","text":"Mburuvicha guasu Herodes ohendu pe oje'éva Jesús rehe, herakuãmava opa rupi. Oĩ he'íva: “Juan Bautista niko opu'ã jeýma omanóva apytégui, ha upévare ipokatu ojapo haguã hechapyrãva.”"},{"number":"15","text":"Oĩ he'íva: “Maranduhára*f** Elías hína upéva.” Ha ambueve he'i: “Peteĩ umi maranduhára yma guaréva hína.”"},{"number":"16","text":"Ohendúvo ko'ã mba'e, Herodes he'i: —Upéva hína Juan. Che añakã'ouka vaekue chupe ha ko'ágã oikove jeýva."},{"number":"17","text":"Herodes niko, Herodías rehehápe, ojopyka vaekue Juánpe yvyrakuápe ha ombotyka chupe koty ypytũme. Herodías, Herodes ryvy Filipo rembirekore vaekue, ha Herodes omenda hese."},{"number":"18","text":"Ha Juan he'i vaekue Heródespe: “Ndaikatúi remendávo nde ryvy rembirekorére.”"},{"number":"19","text":"Upévare Herodías ndaija'éi Juan rehe, ojukase chupe ha ndaikatúi,"},{"number":"20","text":"Herodes niko okyhyje chugui oikuaágui ha'eha kuimba'e marangatu, ha omo'ã chupe. Ohendu ramo chupe opyta jepi oikuaa'ỹre mba'épa ojapóta. Upéicharõ jepe Herodes ohenduse Juánpe."},{"number":"21","text":"Herodías katu ohecha oguahẽha peteĩ ára ou porãtava chupe. Herodes ojapo karu guasu hi'ára mbotýre, mburuvicha kuéra ha poguasu kuéra Galiléa guápe guarã."},{"number":"22","text":"Herodías memby oike ha ojeroky pe karu guasuhápe. Herodes oguerohory eterei pe ijeroky ha opavave upépe oĩva rovake, he'i pe kuñataĩme: —Ejerure chéve reipotáva ha ame'ẽta ndéve."},{"number":"23","text":"Ha ome'ẽ jey-jey chupe iñe'ẽ, he'ívo ome'ẽtaha chupe oimeraẽ mba'e, taha'e hetã mbytere jepe."},{"number":"24","text":"Ha'e osẽ ha oporandu isýpe: —Mba'épa ajeruréta? He'i chupe: —Ejerure chupe Juan Bautista akãngue."},{"number":"25","text":"Pe kuñataĩ oike pya'e oĩháme mburuvicha guasu ha he'i chupe: —Aipota reme'ẽ chéve ko'agãite voi peteĩ ña'ẽmbépe Juan Bautista akãngue."},{"number":"26","text":"Upéva tuicha oguapy mburuvicha guasúre. Ha ome'ẽ haguére iñe'ẽ opavave rovake ndaikatúi opyrũvo hese. Upévare ojapo mante pe mitãkuña ojeruréva chupe."},{"number":"27","text":"Ha pya'ete omondo peteĩ ñorãirõhára ogueru haguã chupe Juan akãngue. Upéva oho koty ypytũme, oñakã'o Juánpe,"},{"number":"28","text":"ha ogueraha iñakãngue peteĩ ña'ẽmbépe. Ome'ẽ upe kuñataĩme ha ha'e ome'ẽ isýpe."},{"title":"Jesús omongaru hetápe"},{"number":"29","text":"Juan remimbo'e kuéra oikuaávo, ogueraha hetekue ha oñotỹ."},{"number":"30","text":"Upe rire Jesús remimbo'e kuéra oñembyaty Jesús ndive ha omombe'u chupe opa mba'e ojapo ha ombo'e vaekue."},{"number":"31","text":"Jesús he'i chupe kuéra: —Jaha japytu'umi ñane año peteĩ ojeiko'ỹháme. Heta etereígui umi ou ha ohóva niko ndaijái chupe kuéra okarúvonte jepe."},{"number":"32","text":"Upéicha Jesús ha ijapóstol kuéra oho kanóape peteĩ ha'eñoháme."},{"number":"33","text":"Heta oĩ ohecháva ha oikuaa ha'e kueraha. Upérõ opa táva guio ojeho upe gotyo ha oguahẽ hikuái ha'e kuéra mboyve."},{"number":"34","text":"Oguejývo Jesús pe kanóagui, ha ohechávo hetaha umi ijatýva, oiporiahurereko chupe kuéra, oĩgui ovecha herekua'ỹvaicha. Ha oñepyrũ ombo'e chupe kuéra heta mba'ére."},{"number":"35","text":"Ka'aru pytũma ramo hemimbo'e kuéra ou hendápe, ha he'i chupe: —Ka'aruetéma niko, ha ko'arupi ndaipóri avave oikóva."},{"number":"36","text":"Emondómana opavavépe toho umi táva rupi, tojogua hembi'urã."},{"number":"37","text":"Jesús katu he'i chupe kuéra: —Peẽ voi pemongaru chupe kuéra. Ha'e kuéra katu he'i chupe: —Reipota piko roho rojogua 200 pláta pehẽngue repy mbuja, romongaru haguã chupe kuéra?"},{"number":"38","text":"Jesús he'i: —Mboy mbuja piko pereko? Tapeho pehecha. Oikuaa vove he'i chupe: —5 mbuja ha mokõi pira."},{"number":"39","text":"Ha omboguapy opavavépe aty-atýpe, kapi'ipépe."},{"number":"40","text":"Ha oguapy hikuái peteĩ atýpe 100 ha ambuépe 50."},{"number":"41","text":"Upéi katu ojapyhy ipópe umi 5 mbuja ha mokõi pira ha oma'ẽvo yvága gotyo ohovasa. Upéi oipehe'ã umi mbuja ha ome'ẽ ohóvo hemimbo'e kuérape, ha ha'e kuéra ome'ẽ opavavépe. Oipehe'ã avei umi pira opavavépe."},{"number":"42","text":"Opavave ho'u hyguãtã meve."},{"number":"43","text":"Ombyaty hikuái umi mbuja ha pira pehẽngue hembývagui, ha omyenyhẽ 12 ajaka."},{"title":"Jesús oguata y apére"},{"number":"44","text":"Umi ho'u vaekue pe mbuja niko hína 5.000 kuimba'e rupi."},{"number":"45","text":"Upéi, Jesús he'i hemimbo'e kuérape ojupi haguã peteĩ kanóape ha ohasa haguã henonderã y mboypýri, Betsaida gotyo. Upe aja ha'e he'íta opavavépe oho haguã hógape."},{"number":"46","text":"Omondopa rire opavavépe hógape, Jesús ojupi peteĩ yvytýpe oñembo'e haguã."},{"number":"47","text":"Pyhare oguahẽvo, pe kanóa ohupytýma pe y mbyte rupi."},{"number":"48","text":"Pe y pochy katu oñenupã pe kanóa tĩre, ohuguãitĩgui ohóvo hikuái yvytu, ha ohecha umi kanóa pegua oho mbegueha, yvytu ojokógui chupe kuéra. Ko'ẽ mbotávo, Jesús oñemboja hendápe kuéra oguatahápe pe y apére. Ha oñemotenondese hese kuéra."},{"number":"49","text":"Hemimbo'e kuéra ohechávo oguataha pe y apére, oimo'ã hikuái póra, ha osapukái,"},{"number":"50","text":"opavave ohechágui chupe ha oñemondýi. Jesús katu pya'e oñe'ẽ chupe kuéra he'ívo: —Chénteko, ani pekyhyje!"},{"number":"51","text":"Ojupi kanóape ha opi pe yvytu, ha ha'e kuéra ijurujái opytávo,"},{"title":"Jesús omonguera hasývape táva Genesarétpe"},{"number":"52","text":"ndoikéigui iñakãme nguéra pe mba'e rechapyrã mbuja kuéra rehegua, pe iñe'ã nguéra niko iñypytũ."},{"number":"53","text":"Ohasa hikuái pe y mboypýri ha oguahẽ Genesaret yvýpe ha upépe ojokua ikanóa y rembe'ýpe."},{"number":"54","text":"Oguejývo hikuái pe kanóagui ha umi upepegua oikuaávo Jesús hague pe oguahẽva, omomaranduka ijerekuévo, ha ogueru hikuái hendápe opa umi hasýva."},{"number":"55","text":"Oho hikuái opa rupi ha ojegueru Jesús rendápe umi hasýva hupa reheve."},{"number":"56","text":"Ha mamo ha'e oikehápe, taha'e táva, taha'e óga térã ñu rupi, omoĩ hikuái umi hasývape tapépe, ha ojerure chupe hikuái opokomínte haguã ijao rembe'yrénte jepe. Ha opokóva guive hese, okuera."}]},{"chapter":"7","verses":[{"title":"Umi mba'e yma guare ombo'e vaekue"},{"number":"1","text":"Oñemboja Jesús rendápe umi fariséo*f** ha Moisés rembiapoukapy mbo'eha ou vaekue Jerusaléngui."},{"number":"2","text":"Ko'ãva, ohechávo oĩha Jesús remimbo'e kuérava okarúva po potĩ'ỹ*f** reheve, he'ise ojepohei'ỹre, oñe'ẽ vai hese kuéra."},{"number":"3","text":"(Fariséo kuéra ha judío kuérava niko, ojapóvo ijypy kuéra ñe'ẽ, ndokarúiva ojepohéi porã'ỹre."},{"number":"4","text":"Ha ojevývo ñemuhágui, ndokarúi ojapo'ỹre umi mba'e ñemopotĩ*f** rehegua. Ha oguereko avei heta ijapopyrã: ojejohéi vaerã mbayru ojey'uha, y ryru, tembiporu mba'e veraguigua, tupa ha mba'e)."},{"number":"5","text":"Upévare fariséo ha Moisés rembiapoukapy mbo'eha oporandu chupe: —Mba'ére piko umi ne remimbo'e ndojapói hekópe umi mba'e ñande ypykue ñande reko mbo'e vaekue, ha okaru ipo potĩ'ỹre?*f**"},{"number":"6","text":"Jesús he'i chupe kuéra: —He'i porã vaekue maranduhára*f** Isaías umi peẽichagua hova mokõivare, ohai ramo guare: “Ko'ãva ijurúpente che momba'e, ipy'apy katu mombyry oĩ che hegui."},{"number":"7","text":"Reíko che momba'e guasu hikuái, ombo'égui che rembiapoukapýrõ mba'e ha'e kuérante omoĩva ojejapo haguã.”"},{"number":"8","text":"Peẽ niko pemboyke Tupã rembiapoukapy pejapo haguã yvypóra ñe'ẽ."},{"number":"9","text":"He'i avei chupe kuéra: —Peẽ pejepokuaaháichante pejapo, ha ndapejapói hekópe Tupã rembiapoukapy."},{"number":"10","text":"Moisés niko he'i vaekue: “Emomba'e nde ru ha nde sýpe” ha “Pe ojahéiva itúva térã isýre, tojejuka”."},{"number":"11","text":"Peẽ katu peje oimeraẽva ikatuha he'i itúva térã isýpe: ‘Ndaikatúi mo'ãi roipytyvõ, opa mba'e arekóva niko korván’ (he'iséva: “oñemboykéva Tupãme”),"},{"number":"12","text":"ha péicha he'i haguérente, ikatúma noipytyvõvéi isy ha itúva."},{"number":"13","text":"Ha péicha, peẽ pemboyke Tupã rembiapoukapy pejapo haguã peẽ pejepokuaaháichante. Ha hetave peichaguáva pejapo."},{"number":"14","text":"Upéi Jesús ohenói opavavépe ha he'i: —Pe che rendúke opavave, peikuaa haguã."},{"number":"15","text":"Mba'eve oka guio oikéva ndaikatúi ñane mongy'ávo. Pe ñande py'apýgui osẽvante pe ñane mongy'áva."},{"number":"16","text":"Peẽ pende apysáva, pehendu."},{"number":"17","text":"Jesús oheja rire chupe kuéra ha oike hógape, hemimbo'e kuéra oporandu chupe ko ombo'e vaekuére,"},{"number":"18","text":"Ha'e he'i chupe kuéra: Ndapeikuaái nga'u piko mba'eve oikéva ñande juru rupi ndaikatuiha ñane mongy'ávo?"},{"number":"19","text":"Ndoikéi niko ñande py'apýpe, ñande ryépente, upéi osẽ jey haguã ñande retégui. Upéicha he'ívo he'ise opaichagua tembi'u ipotĩha*f**"},{"number":"20","text":"He'i avei: —Pe osẽva ñande hegui, upéva hína pe ñane mongy'áva."},{"number":"21","text":"Ñande py'apýgui niko osẽ mba'e ivaíva, jejuka,"},{"number":"22","text":"ñemyakãratĩ, teko vai, monda, japu, ha ñe'ẽ rei ñande rapicháre."},{"title":"Peteĩ kuña ojerovia vaekue Jesús rehe"},{"number":"23","text":"Opa ko'ã mba'e vai osẽ ñande py'apýgui ha ñane mongy'a."},{"number":"24","text":"Upégui Jesús oho Tiro retã gotyo. Oike peteĩ ógape, oipota'ỹre avave oikuaa, ha ndaikatúi okañy."},{"number":"25","text":"Pya'e oikuaa chugui peteĩ mitãkuña mba'epochy oguerekóva sy, upéva oho oñesũ Jesús renondépe."},{"number":"26","text":"Upe kuña, Sirofeniciagua, ndaha'éi Israelgua, ha ojerure asy Jesúspe omosẽ haguã mba'epochy imemby kuñágui."},{"number":"27","text":"Jesús katu he'i chupe: —Eheja tokaru raẽ ta'ýra kuéra. Naiporãi niko mitã jurúgui jaipe'a tembi'u ha ñame'ẽ jaguápe."},{"number":"28","text":"Ha'e he'i chupe: —Upéichako nde karai. Opáichavo, jaguánte avei ho'úva umi tembi'u rembyre mitã nguéra oitýva meságui."},{"number":"29","text":"Jesús he'i chupe: —Reñe'ẽ haguére péicha, tereho rejepy'apy'ỹre. Pe mba'epochy osẽma ne memby kuñágui."},{"title":"Jesús omonguera peteĩ ohendu'ỹ ha iñe'ẽ pa'ãvape"},{"number":"30","text":"Pe kuña oguahẽvo hógape, ojuhu imemby kuña hupápe: pe mba'epochy osẽ ra'e chugui."},{"number":"31","text":"Jesús osẽ jey Tiro retãgui ha ohasávo Sidón rupi oguahẽ Galiléa yguasúpe, Decápolis mbytépe."},{"number":"32","text":"Upépe ojereraha hendápe peteĩ ohendu'ỹva ha iñe'ẽ pa'ãvape ha ojerure hikuái chupe omoĩ haguã ipo hese."},{"number":"33","text":"Jesús ogueraha chupe peteĩ ha'eñoháme, omoinge ikuã ijapysápe ha omoĩ hendy ikũre."},{"number":"34","text":"Upéi oma'ẽvo yvágare hi'ãho ha he'i pe kuimba'épe: “Efata” (he'iséva: “Ejepe'a!”)"},{"number":"35","text":"Upe vove upe ohendu'ỹva apysa ojepe'a, ojera ikũ ha oñe'ẽ porã."},{"number":"36","text":"Jesús he'i chupe kuéra ani haguã he'i avavépe. Ha he'ivérõ jepe, ko'ýte omombe'u hikuái."},{"number":"37","text":"Ohecha ramo etereígui he'i joa: “Opa mba'e ojapo porã: Ohendu'ỹvape omohendu jey ha iñe'ẽngúvape omoñe'ẽ!”"}]},{"chapter":"8","verses":[{"title":"Jesús omongaru heta etereípe"},{"number":"1","text":"Peteĩ ára ijaty jey heta eterei ha ndaipóri hi'upyrã, Jesús ohenói hemimbo'e kuérape ha he'i chupe kuéra:"},{"number":"2","text":"—Aiporiahurereko niko ko'ãvape. Ojapóma niko mbohapy ára oĩha ko'ápe che ndive, ha ndoguerekói véima mba'eve ho'u vaerã."},{"number":"3","text":"Amondo ramo hógape ñembyahýireve, tapére ipy'a mano mba'éne. Oĩ niko mombyrýgui oúva."},{"number":"4","text":"Hemimbo'e kuéra he'i chupe: —Máva piko ojuhúta tembi'u omongaru haguã opavavépe? Ko'a rupi niko ndaipóri avave oikóva."},{"number":"5","text":"Jesús oporandu chupe kuéra: —Mboy mbuja piko pereko? —7, —he'i hikuái."},{"number":"6","text":"Upépe Jesús omboguapy yvýpe opavavépe. Ha ojapyhy ipópe umi 7 mbuja ha umi pira, ha oñembo'e Tupãme ohovasa haguã. Upéi oipehe'ã umi mbuja ha ome'ẽ hemimbo'e kuérape, ha ha'e kuéra ome'ẽ opavavépe."},{"number":"7","text":"Oguereko avei hikuái mbovymi pira mimi ha umívare avei oñembo'e Tupãme ohovasa haguã, ha he'i oñemboja'o haguã."},{"number":"8","text":"Ha okaru hikuái hyguãtã meve. Ha umi hembývagui ombyaty 7 ajaka renyhẽ."},{"number":"9","text":"Umi okarúva niko amo 4.000 rupi. Upéi Jesús omondo opavavépe hógape."},{"title":"Fariséo kuéra ohechase mba'e hechapyrãva"},{"number":"10","text":"Ha'e katu ojupi kanóape hemimbo'e kuéra ndive, ha oho Dalmanuta gotyo."},{"number":"11","text":"Oguahẽ fariséo kuéra ha oñoñe'ẽ api Jesús ndive. Ojerure chupe ojapo haguã mba'e hechapyrãva, ohecha kuaa haguã ha'e kuéra Tupã ombou hague chupe."},{"number":"12","text":"Jesús hi'ãho ipy'aite guive ha he'i: —Mba'ére piko ko'ã tekove ojerure ohecha haguã mba'e hechapyrãva? Añetehápe ha'e peẽme, ndojehechauka mo'ãi peẽme mba'eveichagua mba'e hechapyrãva."},{"title":"Jesús he'i mba'épa he'ise tova mokõi"},{"number":"13","text":"Ha oheja chupe kuéra, ha oike jeývo várkope, ohasa yguasu mboypýri."},{"number":"14","text":"Hesarái ra'e hikuái ogueraha haguã hi'upyrã, ha peteĩ mbuja añónte oguereko hikuái pe kanóape."},{"number":"15","text":"Jesús he'i chupe kuéra: —Peñeñangarekóke umi fariséo ha Herodes rova mokõigui."},{"number":"16","text":"Hemimbo'e kuéra imandu'a ojupe ndoguerúi hague mbuja."},{"number":"17","text":"Ha Jesús oikuaa mba'épa he'i hikuái, ha upévare he'i chupe kuéra: —Mba'ére piko peñe'ẽterei ndaperekoiha mbuja? Ne'ĩra pehecha kuaa ajépa. Peichaite peve piko oñemboty pene apytu'ũ?"},{"number":"18","text":"Pende resa niko, ha piko ndapehechái? Pende apysa ha napehendúi? Na pene mandu'ái nga'u piko,"},{"number":"19","text":"amboja'o hague 5 mbuja 5.000 apytépe, ha mboy ajakápa pembyaty hembyrégui? Ha'e kuéra he'i: —12."},{"number":"20","text":"Na pene mandu'ái nga'u piko amboja'o hague umi 7 mbuja umi 4.000 kuimba'épe. Ha mboy ajaka piko pembyaty hembyrégui? He'i hikuái: —7."},{"title":"Betsáidape Jesús omonguera peteĩ ohecha'ỹvape"},{"number":"21","text":"Upérõ he'i chupe kuéra: —Ndapehecha kuaái gueteri piko?"},{"number":"22","text":"Upéi oguahẽ hikuái Betsáidape, ha ogueraha hikuái peteĩ ohecha'ỹva Jesús rendápe, ha ojerure chupe opoko haguã hese."},{"number":"23","text":"Jesús ipojái pe ohecha'ỹva póre ha oguenohẽ chupe táva rokápe, hendýpe omyakỹ hesa, omoĩ ipo hese ha oporandu chupe ikatúpa ohecha."},{"number":"24","text":"Pe ohecha'ỹva oñepyrũ ohecha ha he'i chupe: —Ahecha yvypóra kuéra, ojogua yvyra hakã ha hoguéva oguatávape."},{"number":"25","text":"Jesús omoĩ jey ipo hesáre, ha pe kuimba'e oma'ẽ porã ha okuera opytávo. Opa mba'e ohecha porã."},{"title":"Pedro he'i Jesús ha'eha pe Mesías"},{"number":"26","text":"Upérõ Jesús omondo hógape ha he'i chupe: —Ani reho jey pe távape."},{"number":"27","text":"Upéi Jesús ha hemimbo'e kuéra oho táva Cesarea Filípope. Tapére Jesús oporandu hemimbo'e kuérape: —Mavaha che piko oje'e?"},{"number":"28","text":"Ha'e kuéra he'i chupe: —Oĩ he'íva ndeha Juan Bautista, oĩ he'íva ndeha Elías ha oĩ he'íva ndeha umi maranduhára*f** peteĩva."},{"number":"29","text":"Jesús oporandu chupe kuéra: —Ha peẽ piko mba'e peje, mávapa che? Pedro he'i chupe: —Nde hína upe Mesías."},{"title":"Jesús omombe'u omanotaha"},{"number":"30","text":"Jesús katu he'i hemimbo'e kuérape ani haguã he'i hese mba'eve avavépe."},{"number":"31","text":"Jesús oñepyrũ ombo'e chupe kuéra. He'i ha'e, yvypóraicha ou vaekue, heta ohasa asytaha, ha ndoikuaase mo'ãiha chugui mba'eve myakãhára*f** kuéra, pa'i ruvicha kuéra ha umi Moisés rembiapoukapy mbo'eha. He'i chupe kuéra ha'e ojejukataha ha oikove jeytaha mbohapy ára haguépe."},{"number":"32","text":"Kóva ha'e omomarandu porã chupe kuéra. Upépe Pedro ogueraha chupe ha'eñoháme, ha he'i chupe anive haguã péicha oñe'ẽ."},{"number":"33","text":"Jesús katu oñembojere, oma'ẽ hemimbo'e kuérare ha oja'o Pédrope he'ívo chupe: —Ejei che ypýgui, Sataná! Nde niko yvypóraicha reñandu ko'ã mba'e, ndaha'éi Tupã oñandukaháicha."},{"number":"34","text":"Upéi Jesús ohenói hemimbo'e kuérape ha opavavépe, ha he'i: —Oime ramo che moirũséva toñembyesarái ijehegui, tohupi ikurusu ijapére, ha ta che moirũ."},{"number":"35","text":"Pe hekovére hakate'ỹva, omanóta. Pe omanóva che rehehápe ha che marandu porã rehehápe katu, oikovéta."},{"number":"36","text":"Mba'épa oguenohẽne yvypóra oguerekopárõ opaite mba'e ipópe, ha oñehundi ramo ha'e? Mba'eve!"},{"number":"37","text":"Mba'épa ikatúne yvypóra ome'ẽ oikove jey haguã? Mba'eve!"},{"number":"38","text":"Oimérõ che rerotĩva ha oguerotĩva che ñe'ẽ ko'ã tekove jeroviaha'ỹ ha mba'e vai apoha renondépe, che avei, yvypóraicha aju vaekue, atĩne heseve kuéra ajúvo che Ru mimbipa reheve ha Tupã remimbou*f** marangatu kuéra ndive."}]},{"chapter":"9","verses":[{"title":"Jesús omimbipárõ guare"},{"number":"1","text":"Jesús he'i avei chupe kuéra: —Añetehápe ha'e peẽme, ko'ápe oĩva apytépe oĩ nomano mo'ãiva ohecha mboyve Tupã sãmbyhy."},{"number":"2","text":"Upe rire, 6 ára haguépe Jesús oho peteĩ yvyty yvatépe ha ogueraha hendive Pedro, Santiago ha Juánpe. Upépe henondépe kuéra, Jesús rete oñemoambue ohóvo."},{"number":"3","text":"Ijao overa hendy ha morotĩ asy, ndaipóri chéne avaveichagua ao joheiha yvy ári ikatu vaerã péicha omomorotĩ."},{"number":"4","text":"Ha ohecha hikuái Elías ha Moiséspe, oñemongetáva hína Jesús ndive."},{"number":"5","text":"Upépe Pedro he'i Jesúspe: —Mbo'ehára, iporãite niko ikatúre roime ko'ápe. Torojapóna peẽme pene rendaguã, peteĩ ne mba'erã, peteĩ Moiséspe guarã ha Elíaspe guarã avei."},{"number":"6","text":"Hemimbo'e kuéra niko oñemondýi ha Pedro ndoikuaái mba'épa he'íta."},{"number":"7","text":"Upévo ou peteĩ arai ha ojaho'i chupe kuéra. Ha pe araígui oñehendu peteĩ ñe'ẽ he'íva: “Kóva hína che Ra'y ahayhuetéva, pehendu chupe.”"},{"number":"8","text":"Ha oma'ẽvo ijerére ndohechavéi avavépe hendive kuéra. Jesúspe añónte."},{"number":"9","text":"Oguejykuévo pe yvytýgui, Jesús he'i chupe kuéra ani haguã omombe'u avavépe upe ohecha vaekue, ha'e, yvypóraicha ou vaekue, oikove jey peve omanóva apytégui."},{"number":"10","text":"Upévare oñongatu hikuái upéva ñemiháme, oporandu jepe ojupe mba'épa he'iséne upe jeikove jey."},{"number":"11","text":"Oporandu hikuái Jesúspe: —Mba'ére piko umi Moisés rembiapoukapy mbo'eha he'i Elías ou raẽ vaerãha?"},{"number":"12","text":"Ha'e he'i chupe kuéra: —Añete niko Elías raẽ ou vaerãha, ha ha'e omoĩmba porã vaerã opaite mba'e hekópe. Ha mba'ére piko he'i Ñandejára ñe'ẽ pe yvypóraicha ou vaekue ohasa asy vaerã ha ojeapo'i vaerãha?"},{"title":"Jesús omonguera peteĩ mitã kuimba'e oĩva mba'epochy poguýpe"},{"number":"13","text":"Ha che ha'e peẽme Elías oúma hague ha ha'e kuéra ojapo hague hese ojaposéva, he'iháicha Ñandejára ñe'ẽ, ojehúta hague chupe."},{"number":"14","text":"Ou jeývo oĩháme hemimbo'e kuéra, ohecha peteĩ aty guasu ojeréva hese kuéra ha Moisés rembiapoukapy mbo'eha oñoñe'ẽ apíva hendive kuéra."},{"number":"15","text":"Ohechávo Jesúspe opavave oho pya'e huguãitĩvo ha ohecha ramo chupe."},{"number":"16","text":"Ha'e oporandu chupe kuéra: —Mba'ére piko peñoñe'ẽ api hendive kuéra?"},{"number":"17","text":"Peteĩ ha'e kuérava he'i: —Ápe aru ndéve che ra'y, oguereko niko peteĩ mba'e pochy omoñe'ẽngúva chupe."},{"number":"18","text":"Mamo ha'e oĩháme pe mba'epochy oity chupe yvýre, ijuru ryjuipa, omopururũ hãi nguéra ha hatãmba opytávo. Ajerure ne remimbo'e kuérape omosẽ haguã chugui pe mba'epochy ha ndaikatúi omosẽ."},{"number":"19","text":"Jesús he'i: —Há, tekove jerovia'ỹ! Araka'e peve piko aiméta pene ndive, araka'e peve piko aikóta pende reheve? Peru chéve pe mitã rusu."},{"number":"20","text":"Ogueraha hikuái pe mitã rusu Jesús rendápe. Pe mba'e pochy ohechávo Jesúspe katu, oityvyro pe mitã rusúpe ha upéva ho'a ojapajeréi yvýre, ha ijuru ryjuipa."},{"number":"21","text":"Jesús oporandu itúvape: —Araka'e guive piko ojehu chupe kóva? Itúva he'i: —Imitã guive."},{"number":"22","text":"Ha heta jey pe mba'epochy oity vaekue chupe tatápe ha ýpe ojuka haguã. Oĩrõ ikatúva rejapóna ore poriahurereko ha ore pytyvõmi."},{"number":"23","text":"Jesús he'i chupe: —Mba'ére piko ere ‘ikatúrõ’? Opa mba'e ikatu ojeroviáva peguarã!"},{"number":"24","text":"Upérõ pe mitã rusu ru osapukái: —Che ajerovia. Che pytyvõna ajeroviave haguã!"},{"number":"25","text":"Jesús ohechávo hetaveha umi oñembyatýva, oja'o pe mba'epochýpe he'ívo: —Espíritu ñe'ẽngu ha rehendu'ỹva, ha'e ndéve resẽ haguã pe mitã rusúgui ha anive haguã reike pype."},{"number":"26","text":"Pe mba'epochy osapukái ha oityvyro jey pe mitã rusúpe. Upéi osẽ chugui ha oheja omanóva ramo, ha upévare heta oĩ he'íva omano hague."},{"number":"27","text":"Jesús katu ipóre ipojáivo, omopu'ã chupe ha pe mitã rusu oñembo'y."},{"number":"28","text":"Upéi Jesús oike peteĩ ógape ha hemimbo'e kuéra oporandu chupe ha'eñoháme: —Mba'ére piko ndaikatúi ra'e ore romosẽ pe mba'epochy?"},{"title":"Jesús he'i jey omanotaha"},{"number":"29","text":"Ha Jesús he'i chupe kuéra: —Koichagua mba'epochy, ñembo'e rupi ha karu'ỹme jehasa rupi mante ikatu oñemosẽ."},{"number":"30","text":"Ohóvo upégui ohasa hikuái Galiléa rupi. Jesús katu ndoipotái avave oikuaa,"},{"number":"31","text":"ombo'égui hína hemimbo'e kuérape. He'i chupe kuéra: —Che, yvypóraicha aju vaekue, ha'áta hína yvypóra kuéra pópe. Ha'e kuéra che jukáta. Ha mbohapy ára amano haguépe katu, aikove jeýta."},{"title":"Mávapa tuichave"},{"number":"32","text":"Chupe kuéra nahesakãi pe ha'e he'íva, ha okyhyje hikuái oporandu haguã chupe."},{"number":"33","text":"Oguahẽ hikuái Cafarnaúmpe. Oĩmarõ hikuái hógape, Jesús oporandu chupe kuéra: —Mba'ére piko peñoñe'ẽ api pejúvo tapére?"},{"number":"34","text":"Ha'e kuéra katu okirirĩ. Tapére niko oñoñe'ẽ api ra'e, mávapa upe mba'e guasuvéva ijapytépe kuéra."},{"number":"35","text":"Ha Jesús oguapy, ohenói umi 12, ha he'i chupe kuéra: —Oĩrõ mba'e guasuséva, oiko vaerã tapykue pegua ha opavave rembiguái ramo."},{"number":"36","text":"Upéi omoĩ peteĩ mitãme ijapytépe kuéra, ha ohupívo ijyva ári he'i chupe kuéra:"},{"title":"Upe noñemoĩriva ñande rehe, oĩ ñane ndive"},{"number":"37","text":"Oimeraẽva, che rérape oguerohorýva peteĩ mitã koichagua, chéve che rerohory. Ha upe chéve che rerohorýva, nda chéve añói che rerohory, upe che mbouharépe ave."},{"number":"38","text":"Juan he'i chupe: —Mbo'ehára, rohecha peteĩ omosẽva mba'e pochy nde rérape, ha rojoko, ndaha'éigui ore apytepegua."},{"number":"39","text":"Jesús he'i: —Ani pejoko, peteĩ ojapóva hechapyrãva che rérape niko upéi noñe'ẽ vai mo'ãi che rehe."},{"number":"40","text":"Upe noñemoĩriva ñande rehe, oĩ ñane ndive."},{"title":"Re'átarõ ivaívape"},{"number":"41","text":"Oimeraẽ ome'ẽva peẽme, ymínte jepe, che ndive peiko haguére, añetehápe ha'e peẽme ndopyta mo'ãiha hekovia'ỹre chupe."},{"number":"42","text":"Oimeraẽ oitýva angaipápe peteĩ mitãicha che rehe ojeroviávape, iporãve vaerã ojeitýrõ chupe yguasúpe ita guasu ijajúri."},{"number":"43","text":"Ha nde po nde reitýtarõ angaipápe, eikytĩ. Iporãve reikove ramo Tupã ndive nde po peteĩ reheve, ha ani nde po mokõive reheve rejeity aña retãme, pe tata ogue'ỹháme araka'eve,"},{"number":"44","text":"umi yso omano'ỹháme ha tata máramo ogue'ỹháme."},{"number":"45","text":"Ha nde py nde reitýtarõ angaipápe, eikytĩ. Iporãve reikérõ jeikovépe peteĩ nde py reheve ha ani mokõive nde py reheve rejeity aña retãme,"},{"number":"46","text":"umi yso omano'ỹháme ha tata máramo ogue'ỹháme."},{"number":"47","text":"Ha nde resa nde reitýtarõ angaipápe, eipe'a. Iporãve reike nde resa peteĩ reheve Tupã oisãmbyhyhápe, ha ani mokõive nde resa reheve rejeity aña retãme,"},{"number":"48","text":"umi yso omano'ỹháme ha tata máramo ogue'ỹháme."},{"number":"49","text":"Opavave niko oñembojuky vaerã tatápe."},{"number":"50","text":"“Juky niko iporã, ha nahe'ẽvéi ramo niko ndaikatu véima oñemohe'ẽ jey, naiporã véima mba'everã. Perekóke juky pende pype ha peiko py'a guapýpe oñondive.”"}]},{"chapter":"10","verses":[{"title":"Jesús oporombo'e juejáre"},{"number":"1","text":"Jesús osẽ Cafarnaúmgui ha oho Judea gotyo upe yvy Jordángui kuarahy resẽ gotyo guápe. Upépe ijaty jey hese heta eterei ha oñepyrũ jey ombo'e chupe kuéra jepi guáicha."},{"number":"2","text":"Oĩ fariséo kuérava, oñembojáva Jesús rehe omoñuhã haguã chupe, ha oporandu chupe, peteĩ ménapa ikatu opoi hembirekógui."},{"number":"3","text":"Ha'e he'i chupe kuéra: —Mba'épa he'i raka'e peẽme Moisés?"},{"number":"4","text":"Ha'e kuéra he'i: —Moisés rembiapoukapýpe he'i peteĩ kuimba'e ikatuha opoi hembirekógui ome'ẽ guive chupe kuatia jueja rehegua?"},{"number":"5","text":"Upérõ Jesús he'i chupe kuéra: —Pende py'a hatãguinte Moisés oheja vaekue peẽme pepoi pene rembirekógui."},{"number":"6","text":"Iñepyrũmbýpe katu Tupã ojapo vaekue kuimba'e ha kuñáme."},{"number":"7","text":"“Upévare pe kuimba'e oheja vaerã itúva ha isýpe, ojoaju haguã hembireko ndive, ha oiko mokõivégui peteĩ.”"},{"number":"8","text":"Péicharõ, upe guive ha'e kuéra ndaha'e véima mokõi yvypóra, peteĩntema."},{"number":"9","text":"Upévare yvypóra ndoipe'ái vaerã ojuehegui umi Tupã ombojoaju vaekue."},{"number":"10","text":"Oĩmarõ hikuái hógape, hemimbo'e kuéra oporandu jey chupe kóvare."},{"number":"11","text":"Jesús he'i chupe kuéra: —Oimeraẽva opoírõ hembirekógui ha omenda ambuére, omyakã ratĩ hembirekópe."},{"title":"Jesús ohovasa mitã nguérape"},{"number":"12","text":"Peteĩ kuña opoírõ iménagui ha upéi omenda jey, ha'e ave oporomyakã ratĩ hína."},{"number":"13","text":"Ogueraha hikuái mitã nguéra Jesúspe opoko haguã hese kuéra. Umi hemimbo'e kuéra katu, ipochy umi mitãme oguerúva ndive."},{"number":"14","text":"Jesús ohechávo kóva ipochy ha he'i chupe kuéra: —Peheja umi mitã tou che rendápe, ha ani pejoko. Umi ha'e kuéraicha guápe guarã niko hína ñesãmbyhy yvágagui oúva."},{"number":"15","text":"Añetehápe ha'e peẽme, oimérõ Tupã sãmbyhy ogueroguahẽva ku mitãicha, oikéta pype."},{"title":"Peteĩ karia'y imba'e retáva oñe'ẽ Jesús ndive"},{"number":"16","text":"Ha ohupi ijyva ári mitã nguérape, ha ohovasa omoĩvo ipo hese kuéra."},{"number":"17","text":"Jesús osẽvo oho haguã, oñaniháme ou hendápe peteĩ kuimba'e, oñesũ henondépe ha oporandu chupe: —Mbo'ehára marangatu, mba'épa ajapo vaerã ahupyty haguã pe jeikove opave'ỹva?"},{"number":"18","text":"Jesús he'i chupe: —Mba'ére piko ere che rehe che marangatuha? Imarangatúva peteĩnte oĩ, ha upéva Tupã."},{"number":"19","text":"Reikuaáma Tupã rembiapoukapy: ‘Ani reporojuka, ani reporomyakã ratĩ, ani remonda, ani eñe'ẽ rei nde rapicháre, térã reporombotavy, emomba'e nde ru ha nde sýpe.’"},{"number":"20","text":"Pe karia'y he'i chupe: —Opa umíva niko ajapóva voínte che mitã guive."},{"number":"21","text":"Jesús oma'ẽvo hese, ohayhu ha he'i chupe: —Peteĩ mba'e oĩ rejapove vaerã. Tereho eñemumba opa rerekóvare ha eme'ẽ mboriahúpe. Péicharõ rerekóta mba'eta yvágape. Upéi, eju che moirũ."},{"number":"22","text":"Pe karia'y upéva ohendúvo ojepy'apy ha tuicha ñembyasýpe oho, heta mba'e oguerekógui."},{"number":"23","text":"Upérõ Jesús oma'ẽ ijerekuévo ha he'i hemimbo'e kuérape: —Ajépa hasyete umi imba'e retávape oike haguã Tupã sãmbyhýpe."},{"number":"24","text":"Hemimbo'e kuéra oñemondýi ko'ã mba'e ohendúvo, Jesús katu he'i jey chupe kuéra: —Che irũ nguéra, hasyve peteĩ imba'e retávape oike haguã Tupã sãmbyhýpe, peteĩ kavajúgui ohasa rangue ju resa rupi."},{"number":"25","text":"Ndahasyive vaerã kaméllo ohasa haguã ju resa rupi, peteĩ mba'eta rerekua oike haguã Tupã sãmbyhýpe."},{"number":"26","text":"Ohendúvo chupe, ko'ýte omomba'ete ha oporandu joa ojupe: —Máva piko aipórõ ikatúta oñepysyrõ?"},{"number":"27","text":"Jesús oma'ẽ hese kuéra ha he'i: —Yvypóra kuérape guarã upéva ndaikatúi. Tupãme guarã katu nahániri. Chupe guarã ndaipóri mba'eve ikatu'ỹva."},{"number":"28","text":"Upémarõ Pedro he'i chupe: —Ore niko roheja opa mba'e ndéve romoirũ haguã."},{"number":"29","text":"Jesús he'i chupe kuéra: —Añetehápe ha'e peẽme, oimeraẽva oheja vaekue che rehehápe hóga térã ityvýra, térã iteindýra, térã itúva, térã isy, térã hembireko, térã ita'ýra, térã ijyvy,"},{"number":"30","text":"pe ohejáva rendaguépe ohupytýta 100, ko yvy árima voi, taha'e óga, tyke'ýra, tyvýra, teindýra, tykéra, kypy'y, kyvy, sy, túva, ta'ýra, tajýra, mitã kuimba'e, mitãkuña ha yvy, jehasa asy reheve ramo jepe. Ha omano rire katu, jeikove opa'ỹva."},{"title":"Jesús he'i jey omanotaha"},{"number":"31","text":"Ha heta umi ko'ágã itenondéva, itapykuéta. Ha heta umi ko'ágã itapykuéva, itenondéta."},{"number":"32","text":"Oho hikuái Jerusalénpe, ha Jesús oho tenonde. Ha'e kuéra ohecha ramo upéva, ha umi ohóva tapykuéri okyhyje. Jesús ohenói jey ha'eñoháme umi 12 hemimbo'e ha he'i chupe kuéra upe ojehútava chupe:"},{"number":"33","text":"—Jaha niko ñaína Jerusalénpe. Upépe, che, yvypóraicha aju vaekue, oĩta che moĩva pa'i kuéra ruvicha ha Moisés rembiapoukapy mbo'eha pópe, ha ha'e kuéra ojeruréta ajejuka haguã, ha che me'ẽta ambue tetãgua pópe."},{"title":"Santiago ha Juan omba'e jerure Jesúspe"},{"number":"34","text":"Oñembohory ha ondyvúta che rehe hikuái, che nupã ha che jukáta hikuái. Mbohapy ára haguépe katu aikove jeýta."},{"number":"35","text":"Zebedeo ra'y kuéra Santiago ha Juan oñemboja Jesús rendápe ha he'i chupe: —Mbo'ehára, roipota rejapo rojerurétava ndéve."},{"number":"36","text":"Ha'e oporandu chupe kuéra: —Mba'épa peipota ajapo pende rehe?"},{"number":"37","text":"He'i hikuái chupe: —Nde reguapývo reisãmbyhy mburuvicha guasu mimbipápe, roipota ore mboguapy peteĩme nde akatu gotyo ha ambue nde asu gotyo."},{"number":"38","text":"Jesús he'i chupe kuéra: —Peẽ niko ndapeikuaái mba'épa pejerure. Peẽ nga'u piko peime pehasa asy haguãicha, che ahasa asytaháicha? Ikatútapa pemboy'u pe iróva che amboy'útava?"},{"number":"39","text":"Ha'e kuéra he'i: —Roime rohasa haguã. Jesús he'i chupe kuéra: —Peẽ añetehápe pemboy'úta pe iróva ha pehasa asýta che ahasa asytaháicha."},{"number":"40","text":"Peguapy haguã che ykére katu ndaijái chéve ame'ẽ. Che Ru upéva ome'ẽta umi ha'e ombosako'i vaekuépe."},{"number":"41","text":"Umi 10 hemimbo'e ohendúvo upéva, ipochy Santiago ha Juan ndive."},{"number":"42","text":"Ha Jesús ohenói chupe kuéra ha he'i: —Peẽ niko peikuaa mba'éichapa mburuvicha kuéra po pohýipe oisãmbyhy umi hetã, ha mba'éichapa poguasu kuéra ave oguereko vai chupe kuéra."},{"number":"43","text":"Pende apytépe katu ndaupéichai vaerã. Pe mba'e guasuséva oiko vaerã uvei tembiguáirõ."},{"number":"44","text":"Ha pe itenondeséva pende apytépe, toiko opavave rembiguái ramo."},{"title":"Jesús omonguera Bartiméope"},{"number":"45","text":"Che, yvypóraicha aju vaekue, niko ndajúi che rembiguairã rekávo, aikóvo tembiguáirõ katu ha ame'ẽvo che rekove anohẽ haguã hetápe ivaívagui."},{"number":"46","text":"Jesús ha hemimbo'e kuéra oguahẽ Jericópe. Ha Jesús osẽvoma upe távagui, hemimbo'e kuéra ha heta ijaty vaekue ndive, peteĩ tupãmba'e jára ohecha'ỹva, hérava Bartimeo, Timeo ra'y, oguapy hína tape ykére."},{"number":"47","text":"Ha ohendúvo Jesús, Nazaretgua, ohasaha ohóvo, oñepyrũ osapukái: —Jesús, David ra'y, che poriahurerekomína!"},{"number":"48","text":"Heta oĩ oja'óva chupe okirirĩ haguã, ha'e katu hatãve osapukái: —David ra'y, che poriahurerekomína!"},{"number":"49","text":"Upévo Jesús opyta ha he'i: —Pehenói. Ohenói hikuái pe ohecha'ỹvape, he'ívo chupe: —Néike, epu'ã. Ne renói niko hína!"},{"number":"50","text":"Pe ohecha'ỹva omombo ijahoja, opo opu'ã ha oñemboja Jesús rendápe."},{"number":"51","text":"Ha'e oporandu chupe: —Mba'épa reipota ajapo nde rehe? Pe ohecha'ỹva he'i chupe: —Mbo'ehára, ahechase."},{"number":"52","text":"Jesús he'i chupe: —Ikatúma reho, rejerovia haguére rekuera. Upepete pe ohecha'ỹ vaekue ohecha, ha oho Jesús rapykuéri."}]},{"chapter":"11","verses":[{"title":"Jesús oguahẽ Jerusalénpe"},{"number":"1","text":"Jesús ha hemimbo'e kuéra oñemoaguĩvo Jerusaléngui, oguahẽ hikuái táva Betfagé ha Betania jerére, Yvyty Olivotýpe. Upégui Jesús omondo mokõi hemimbo'épe henonderã,"},{"number":"2","text":"he'ívo chupe kuéra: —Tapeho peguahẽ amo távape, ha upépe peikévo, pejuhúta peteĩ vúrro oñeñapytĩva hína, ne'ĩrava gueteri avave ojupi hi'ári. Pejora ha peru chéve."},{"number":"3","text":"Ha oimérõ oporandúva peẽme maerãpa peruse, peje chupe: “Ore Jára oikotevẽ hese ha pya'e ogueruka jeýta”."},{"number":"4","text":"Ha'e kuéra oho, ojuhu pe vúrro ñapytĩmby okápe peteĩ okẽ ypýpe, ha ojora hikuái."},{"number":"5","text":"Umi upépe oĩva oporandu chupe kuéra: —Mba'ére piko pejora pe vúrro?"},{"number":"6","text":"Ha'e kuéra he'i upe Jesús he'i vaekue: ha oheja chupe kuéra oho."},{"number":"7","text":"Ogueraha hikuái pe vúrro Jesúspe. Ha ha'e kuéra omoĩ hi'ári umi ijao ha Jesús ojupi hi'ári."},{"number":"8","text":"Heta oĩ oipysóva ijahoja haperãme, oĩ katu oikytĩva yvyra rakã ha omyasãiva pe tapére."},{"number":"9","text":"Umi tenondete ohóva ha umi tapykue pegua, oñepyrũ osapukái: —Tupã toñemomba'e guasu! Toñemomba'e guasu Ñandejára rérape oúva!"},{"number":"10","text":"Tupã tohovasa pe oúva ñande ru Davídcha ñane sãmbyhývo! Tupã toñemomba'e guasu!"},{"title":"Jesús ojahéi ígo máta hi'a'ỹvare"},{"number":"11","text":"Jesús oike Jerusalénpe ha oho Tupaópe. Oma'ẽ opa rupi ha oho Betániape umi 12 hemimbo'e ndive, ka'aruetémagui."},{"number":"12","text":"Upe ára ambuépe, osẽvo hikuái Betániagui, Jesús oñandu iñembyahýi."},{"number":"13","text":"Mombyry guive ohecha peteĩ ígo máta hoguéva, ha oñemboja hese ohecha haguã hi'apa. Ndojuhúi hese hi'aha, hogue mante oĩ hese."},{"title":"Jesús omopotĩ Tupao"},{"number":"14","text":"Upépe Jesús he'i pe ígo mátape: —Avavéke to'uve'ỹ nde'águi araka'eve! Hemimbo'e kuéra ohendu upéva."},{"number":"15","text":"Oguahẽ rire hikuái Jerusalénpe, Jesús oike Tupaópe ha omosẽmba upégui umi upépe oñemúvape. Upépe oĩ umi oñemúva viru Tupaópe oñeme'ẽ vaerãre ha ome'ẽva ambue tetã megua virúre. Umíva mesa ha'e oitypa yvýre. Umi pykasu mymbajukarã*f** rehe oñemúva renda avei oitypa,"},{"number":"16","text":"ha ndohejái avave ohasa Tupao rupi oguerahávo mba'eve,"},{"number":"17","text":"ha oñemoĩ ombo'e chupe kuéra he'ívo: —Ñandejára Ñe'ẽme niko he'i: ‘Che rógare oje'éta, ñembo'ehao’. Peẽ katu pejapo chugui mondaha kuára."},{"number":"18","text":"Ohendúvo kóva, pa'i ruvicha kuéra ha Moisés rembiapoukapy mbo'eha oñepyrũ oheka mba'éichapa ojukáta Jesúspe, okyhyjégui chugui, opavave niko oguerohory hemimbo'e."},{"title":"Jeheko mbo'e jeroviáre"},{"number":"19","text":"Pyhare oguahẽvo katu, Jesús ha hemimbo'e kuéra osẽ upe távagui."},{"number":"20","text":"Pe pyharevépe ohasa hikuái pe ígo ypy rupi, ha ohecha ipiru hague hapo guive."},{"number":"21","text":"Upérõ Pedro, imandu'ávo pe ojehu vaekuére, he'i Jesúspe: —Mbo'ehára, ema'ẽmi, pe ígo remboharu vaekue ipiru."},{"number":"22","text":"Jesús he'i: —Pejerovia Tupãre."},{"number":"23","text":"Añetehápe ha'e peẽme, oĩrõ he'íva ko yvytýpe: ‘Epu'ã ko'águi ha tereho ejeity yguasúpe’, ha ipy'a mokõi'ỹre ojerovia oikotaha ha'e he'íva, upéicha ojehúta."},{"number":"24","text":"Upévare ha'e peẽme: ‘Pejerovia ramo Tupãre, opa mba'e pejeruréva pene ñembo'épe oñeme'ẽta peẽme’."},{"number":"25","text":"Ha peñembo'érõ peheja rei pende rapichápe, ikatu haguã pende Ru yvágape oĩva oheja reíta avei peẽme pene rembiapo vaikue."},{"title":"Jesús pokatu"},{"number":"26","text":"Peẽ ndapeheja reíri ramo pende rapichápe, pende Ru yvágape oĩva ndoheja rei mo'ãi avei peẽme pende rembiapo vaikue."},{"number":"27","text":"Upe rire oho jey hikuái Jerusalénpe. Jesús oguata aja pe Tupao rupi oguahẽ hendápe pa'i ruvicha kuéra, Moisés rembiapoukapy mbo'eha ha myakãhára*f** kuéra."},{"number":"28","text":"Oporandu chupe hikuái: —Máva piko oheja ndéve rejapo haguã ko'ã mba'e? Máva pokatu rupi reju?"},{"number":"29","text":"Jesús ombohovái chupe kuéra: —Che avei aporandúta peẽme peteĩ mba'e, ha peje ramo chéve, ha'éta peẽme mba'éicha rupípa ajapo ko'ã mba'e."},{"number":"30","text":"Peje chéve: Máva piko ombou raka'e Juánpe oporomongarai haguã? Tupã térã piko yvypóra?"},{"number":"31","text":"Ha'e kuéra katu oñepyrũ oñomongeta kyre'ỹ oñondive, ha he'i: “Ja'e ramo Tupã ombou hague chupe, he'íta ñandéve: ‘Mba'ére ndaperoviái ra'e chupe?’"},{"number":"32","text":"Ha ja'e ramo yvypóra hague…” Okyhyje hikuái opavave opu'ã ramo guarã hese kuéra, ogueroviágui hikuái Juan maranduhára hague.*f**"},{"number":"33","text":"Upévare he'i hikuái Jesúspe: —Ndoroikuaái. Upépe Jesús he'i chupe kuéra: —Upéicharõ, che avei namombe'u mo'ãi peẽme máva pokatu rupípa ajapo ko'ã mba'e."}]},{"chapter":"12","verses":[{"title":"Ñemitỹhára ñaña"},{"number":"1","text":"Jesús oñe'ẽ chupe kuéra ñe'ẽ mbojoja rupi. He'i chupe kuéra: “Peteĩ karai oñotỹka vaekue peteĩ parralty ijyvýpe. Omongorapy ha upéi ojapouka oñeñami haguãme umi parral'a. Omopu'ã avei peteĩ óga yvate, upégui oĩ haguã omaña ha oñangarekóva ijyvýre. Upéi katu, oiporuka hepýre mba'apohára kuérape, ha oho mombyry."},{"number":"2","text":"Ha oguahẽvo ára parral'a ojepo'o haguã, omondo peteĩ hembiguái umi mba'apohára rendápe ogueraha haguã chupe upe imba'erãva."},{"number":"3","text":"Ha'e kuéra katu ojeity hi'ári ha oinupã heta rire, omondo po nandi."},{"number":"4","text":"Upémarõ pe parralty jára omondo ambue hembiguáipe, kóvape katu oñakã joka ha oja'o heta hikuái."},{"number":"5","text":"Pe karai katu omondo jey ambuépe, kóvape katu ojuka hikuái. Upéi omondo hetavépe, ha umívagui oĩ oñenupãva ha oĩ ojejukáva."},{"number":"6","text":"Opyta gueteri chupe peteĩ ita'ýra tee, ha'e ohayhu etéva. Ipahápe omondo chupe, he'ívo ipy'apýpe: ‘Che ra'ýpe niko ojapóta mba'e ramo.’"},{"number":"7","text":"Umi mba'apohára katu he'i ojupe: ‘Pévape opytapáta hína opa mba'e. Jajuka ha topyta ñandéve ko yvy.’"},{"number":"8","text":"Ha ojeity hi'ári hikuái, ojuka chupe ha oguenohẽ pe parraltýgui."},{"number":"9","text":"Mba'épa hi'ã peẽme ojapotaha pe yvy jára? Ohóta ojuka umi mba'apohárape ha ome'ẽta iparralty ambuépe."},{"number":"10","text":"Peẽ niko peikuaa Ñandejára Ñe'ẽ he'iha: Upe ita omboykéva umi óga mopu'ãhára upéva ári ko'ágã oñemopu'ã."},{"number":"11","text":"Ñandejára upéicha ojapo ha ore jurujái rohechávo.”"},{"title":"Tupã mba'éva ha mburuvicha mba'éva"},{"number":"12","text":"Ha omyakãsãse hikuái Jesúspe oikuaágui oiporu hague ñe'ẽ mbojoja hese kuéra. Okyhyjénte opavavégui, oguerekógui chupe hikuái maranduhára ramo."},{"number":"13","text":"Omondo hikuái Jesús rendápe mbovymi fariséo ha Herodes ndiveguáva, omoñuhã haguã Jesúspe, ha he'ívare omoĩ vai haguã chupe."},{"number":"14","text":"Ko'ãva oho ha he'i chupe: —Mbo'ehára, roikuaa niko añetévante ereha, ndoguapyiha nde rehe mba'eve oje'éva nde rehe, ha neremañaiha avavére rehecha haguã mba'eichaguápa ha'e. Roikuaa hekoitépe rembo'eha Tupã rape. Iporã piko rome'ẽ viru mburuvicha guasu Roma peguápe, térãpa nahániri?"},{"number":"15","text":"Jesús katu ohecha kuaa hova mokõiha hikuái, ha he'i: —Mba'ére piko pe che moñuhãse? Pehechauka chéve pe viru peme'ẽva jepi."},{"number":"16","text":"Ha ombohasa chupe hikuái. Jesús oporandu chupe kuéra: —Máva ra'ãnga ha máva réra piko ko oĩva hese? Ha'e kuéra he'i: —Mburuvicha guasu Roma pegua."},{"title":"Jesús oñe'ẽ jeikove jeýre"},{"number":"17","text":"Jesús he'i chupe kuéra: —Néi, peme'ẽ mburuvicha guasúpe mburuvicha guasu mba'éva, ha Tupãme Tupã mba'éva. Ha ijurujái joa opytávo."},{"number":"18","text":"Upérõ oho Jesús rendápe umi Saduséo. Ha'e kuéra niko ndogueroviái omanóva oikove jeyha, upévare he'i Jesúspe:"},{"number":"19","text":"—Mbo'ehára, Moisés niko he'i vaekue, peteĩ kuimba'e omendáva omano ramo hembireko imemby'ỹre chugui, tyvýra omenda vaerã hembirekorére omoñemoñare haguã tyke'ýra omano vaekuépe."},{"number":"20","text":"Oiko vaekue niko 7 kuimba'e ojoryvýva. Ha pe ijypykue omenda ha omano oheja'ỹre ñemoñare."},{"number":"21","text":"Upémarõ pe mokõiha omenda hembirekorére, ha'e omano avei oheja'ỹre ñemoñare. Upéicha avei ojehu pe mbohapyhápe,"},{"number":"22","text":"ha opavavépe ipahague peve, avave oheja'ỹre ñemoñare. Amo ipahápe omano avei pe kuña."},{"number":"23","text":"Ha néi, ágã ojeikove jey vove, ko'a 7 apytégui, máva rembirekótapa hína pe kuña?"},{"number":"24","text":"Jesús he'i chupe kuéra: —Pejavy ndapeikuaáigui Ñandejára Ñe'ẽ térã Tupã pokatu."},{"number":"25","text":"Ágã ojeikove jey vove, kuimba'e ha kuña nomenda mo'ã véima ojuehe. Oikóta chugui kuéra, Tupã remimbou yvágape guáicha."},{"number":"26","text":"Ha ndaperoviaséi ramo omanóva oikove jeyha, piko ndapehechái mba'épa he'i Moisés kuatia ñe'ẽme, oñe'ẽhápe pe jukeri hendy ramo guare? Tupã he'i Moiséspe upérõ: ‘Che hína Abraham, Isaac ha Jacob Tupã’."},{"title":"Pe tembiapoukapy tuichavéva"},{"number":"27","text":"Ha'e niko ndaha'éi omanóva Tupã. Oikovéva Tupã katu. Tuicha eterei pejavy."},{"number":"28","text":"Ohechávo Jesús he'i porã hague chupe kuéra, peteĩ Moisés rembiapoukapy mbo'eha, ohendu vaekue chupe kuéra oñoñe'ẽ apírõ, oñemboja hese ha oporandu chupe: —Mávapa umi Tupã rembiapoukapy apytégui pe mba'e guasuvéva?"},{"number":"29","text":"Jesús he'i chupe: —Pe tembiapoukapy tuichavéva hína: ‘Ehendúke, Israel, Tupã Ñandejára niko peteĩnte."},{"number":"30","text":"Ehayhu Tupã nde Járape nde py'aite guive, ne ánga rugua guive ha ne arandukue reheve, ha ne mbaretekue reheve."},{"number":"31","text":"Upe rire oúva he'i kóicha: ‘Ehayhu nde rapichápe rejehayhuháicha nde’. Ndaipóri tembiapoukapy mba'e guasuvéva ko'ãvagui."},{"number":"32","text":"Upe Moisés rembiapoukapy mbo'eha he'i chupe: —Iporãite, mbo'ehára. Añete upe eréva: Peteĩnte oĩ Tupã ha ndaipóri ambue."},{"number":"33","text":"Ha jahayhu ramo Tupãme ñande py'aite guive, ñane ñe'ã ha ñane mbaretekue reheve, ha jahayhu ñande rapichápe ñande jupéicha, iporãve opa mymbahapy*f** ha mymbajuka*f** altárpe*f** oñekuave'ẽvagui."},{"title":"Máva ñemoñarépa pe Mesías"},{"number":"34","text":"Jesús, ohechávo pe tembiapoukapy mbo'eha he'i porã hague, he'i chupe: —Namombyrýi reime Tupã remisãmbyhýgui. Ha avave noporandusevéi chupe."},{"number":"35","text":"Jesús oporombo'e hína Tupaópe ha oporandu: —Mba'ére piko Moisés rembiapoukapy mbo'eha he'i pe Mesías, David ñemoñareha?"},{"number":"36","text":"David voi niko, Espíritu Santo rupi he'i vaekue: “Ñandejára he'i che Járape ‘Eguapy che akatúa gotyo, tamoĩ ne pyenda ramo umi nde rayhu'ỹva.’”"},{"title":"Jesús oñe'ẽ fariséo ha Moisés rembiapoukapy mbo'eháre"},{"number":"37","text":"David voi niko he'i chupe “Che Jára”? Mba'éicha piko aipórõ pe Mesías David ñemoñaréta? Heta umi ijatýva upépe, ha oguerohory joa Jesús ñe'ẽ."},{"number":"38","text":"Jesús oporombo'évo he'i jepi: “Peñeñangarekóke umi Moisés rembiapoukapy mbo'eha kuéragui. Ha'e kuéra niko oikose ao puku reheve, ha oipota umi okaháre oñemomaitei chupe kuéra karai guasúicha."},{"number":"39","text":"Oĩ porãvetahápe oguapy karu guasuhápe, ha judío kuéra tupaópe."},{"title":"Kuña mboriahu imenave'ỹva mba'e me'ẽ"},{"number":"40","text":"Ha oñembo'e puku gua'u oipe'apa haguã oguerekóva guive kuña imenave'ỹvagui. Chupe kuéra oñenupã rasyvéta.”"},{"number":"41","text":"Peteĩ jey Jesús oguapy hína Tupaópe upe mba'e me'ẽha ryru rovái, ha ohecha mba'éichapa oñemoĩ pype viru. Mba'eta rerekua kuéra omoĩ heta-heta."},{"number":"42","text":"Oguahẽ sapy'a peteĩ kuña mboriahu imenave'ỹva, ha omoĩ mokõi viru pehẽnguemi."},{"number":"43","text":"Upérõ Jesús ohenói hemimbo'e kuérape ha he'i: —Ha'e peẽme ko kuña mboriahu imenave'ỹva ome'ẽ hetave hague opavavégui,"},{"number":"44","text":"opavave niko ome'ẽ upe hembývagui chupe kuéra, ha'e katu, imboriahu pa'ũme, ome'ẽmba oguereko vaekue okaru haguã."}]},{"chapter":"13","verses":[{"title":"Jesús he'i Tupao oñehunditaha"},{"number":"1","text":"Osẽvo Jesús Tupaógui, peteĩ hemimbo'e kuérava he'i chupe: —Mbo'ehára, ema'ẽmína ko'ã ita ha ko tupaóre. Ajépa tuicha ha iporã."},{"title":"Umi mba'e ojehútava ára paha mboyve"},{"number":"2","text":"Jesús he'i chupe: —Rehechápa ko'ã óga guasuete? Añete ha'e ndéve, ndopyta mo'ãi peteĩ itánte jepe ojo'ári. Oñehundipaitéta."},{"number":"3","text":"Upéi oho hikuái Yvyty Olivotýpe, Tupao rovái oĩvape. Jesús oguapy ha Pedro, Santiago, Juan ha Andrés oporandu chupe ha'eñoháme,"},{"number":"4","text":"—Roikuaase niko mba'éichapa rohecha kuaáta oguahẽmaha pe ára paha. Roikuaase araka'épa ojehúta umi mba'e."},{"number":"5","text":"Jesús he'i chupe kuéra: —Pema'ẽ porãke. Aníke peheja avave pene mbotavy."},{"number":"6","text":"Cháke oĩne heta oúva, ha he'íne ijehe cheha, ha hetápe ombotavýta."},{"number":"7","text":"Pehendúta oikoha ñorãirõ guasu opa rupi. Anínte peñemondýi. Umíva umi mba'e niko ojehu vaerã voínte, ha upéva nde'iséi oguahẽmaha pe ára paha."},{"number":"8","text":"Peteĩ tetã opu'ãne ambuére, ha opavave opu'ãmbáne ojuehe. Oĩne yvy ryrýi heta henda rupi ha ñembyahýi guasu opa rupi. Ko'ãva niko iñepyrũránte hína."},{"number":"9","text":"Peñangarekóke pende jehe, cháke oĩta pene myakãsãva ha pene moĩva mburuvicha kuéra pópe, ha pene mbyepotíva itupao kuéra rupi. Ha che remimbo'e haguére peẽ, pejereraháta sãmbyhyhára ha mburuvicha guasu kuéra renondépe. Péicha, peẽ peñe'ẽta che rehe chupe kuéra."},{"number":"10","text":"Oguahẽ mboyve ára paha oñemyerakuãta pe marandu porã opa tetã rupi."},{"number":"11","text":"Ha ani pejepy'apy mba'épa térã mba'éichapa peñe'ẽta pene moĩvo hikuái mburuvicha kuéra pópe. Ijávo peẽme peñe'ẽ haguã, Tupã ome'ẽta peẽme mba'épa pejéta. Ha ndaha'e mo'ãi peẽ, peñe'ẽtava. Pende Ru Espíritu oñe'ẽta pende juru rupi."},{"number":"12","text":"Oĩta ome'ẽva tyvýra teépe jepe ojejuka haguã, ha oĩta túva ome'ẽva ta'ýrape. Ta'ýra kuéra opu'ãta túva kuérare, ha ojukaukáne."},{"number":"13","text":"Che remimbo'e haguére peẽ, avave ndaija'e mo'ãi pende rehe. Upe che rehe ojeroviáva ipaha peve katu, oikovéta."},{"number":"14","text":"Pehecha vove pe ta'ãnga ahẽ oĩva hína oĩ'ỹ haguãme (Pe ohendúva ko oje'éva, toikuaa mba'épa he'ise), umi Judéape oikóva pya'éke toho tokañy yvytýre."},{"number":"15","text":"Pe hóga ári oĩva, aníke oguejy oguenohẽ haguã mba'eve hógagui."},{"number":"16","text":"Pe ñúme oĩva, anítei ojevy ijao píari."},{"number":"17","text":"Tojererekóke umi kuña hye guasúva umi árape, térã imemby kambúva. Tuicha ohasa asýta."},{"number":"18","text":"Pejerure Tupãme ani haguã ojehu peẽme ko'ã mba'e ro'y jave."},{"number":"19","text":"Umíva umi árape, tuicha ojehasa asýta, ojehasa'ỹ haguéicha Tupã ojapo ypy guive opa mba'e iñepyrũmbýpe. Ha araka'eve peichagua jehasa asy ndojehu mo'ãvéi."},{"number":"20","text":"Ha Ñandejára nomombykýi rire umi ára umi imba'éva rehehápe, avave ndopytái vaerã mo'ã hekove. Umi imba'éva, ha'e oiporavo vaekue rehehápe katu omombykýta."},{"number":"21","text":"Ha umíva umi árape oĩ ramo he'íva peẽme: “Péina ápe pe Mesías” térã “Péina upépe”, ani perovia."},{"number":"22","text":"Cháke oúta hína heta mesías gua'u ha maranduhára*f** gua'u peẽme. Ha heta mba'e hechapyrãva ojapóta, ombotavy haguã Tupã rembiporavópe jepe, ikatúrõ."},{"title":"Ára pahápe ojehútava"},{"number":"23","text":"Peñeñangarekóke! Amombe'u hína peẽme ko'ã mba'e, ojehu mboyve."},{"number":"24","text":"“Umi jehasa asyha ára ohasa rire, kuarahy iñipytũmbáta, jasy ndohesape mo'ãvéi,"},{"number":"25","text":"mbyja kuéra ho'apáta yvágagui, ha opa mba'e yvágape oĩva okuchupáta."},{"number":"26","text":"Ha upépe, ojehecháta yvágare pe ohechaukáva Tupã ra'y, yvypóraicha ou vaekue, ouha arai apytépe, tuicha pokatu ha mimbipápe."},{"number":"27","text":"Ha amondóta che remimbou kuérape ombyatypa haguã che rembiporavópe opa guio, yvy apýra guive yvága rugua pahaite peve, yvy jerekuévo."},{"number":"28","text":"Pema'ẽ umi ígo mátare peikuaa haguã. Umi hakã kyrỹi hogue roky ñepyrũ vove, peikuaa oguahẽmaha ára haku."},{"number":"29","text":"Péicha avei, pehecha vove ojehu ko'ã mba'e peikuaáta hi'aguĩmaha che, yvypóraicha aju vaekue, aju jey haguã."},{"number":"30","text":"Añetehápe ha'e peẽme: Ko'ã mba'e ojehupáta omano mboyve umi ko'ágã oikovéva."},{"number":"31","text":"Yvága ha yvy opáta, che ha'éva katu ojehu vaerã katuete."},{"number":"32","text":"Mba'e árapepa térã araka'etépa avave ndoikuaái. Tupã remimbou kuéra jepe térã che, Tupã Ra'y, jepe ndaikuaái. Che Ru añoite mante oikuaa."},{"number":"33","text":"Upévare peikóke pe payhápe porã, ha peñangarekóke pende jehe. Ndapeikuaái hína araka'épa oguahẽta upe ára."},{"number":"34","text":"Pejapóke peteĩ kuimba'e mombyry ohótava ojapo haguéicha, he'i vaekue hembiguái kuérape oñangareko haguã hógare. Peteĩ-teĩme oheja hembiaporã, ha okẽ rerekuápe he'i oñangareko haguã óga rokẽre."},{"number":"35","text":"Pejesarekóke aipo ramo, ndapeikuaái hína araka'etépa oúta pe óga jára, ka'aru pytũvo, térã pyharepytévo, térã gállo osapukáivo, térã ko'ẽmbávo."},{"number":"36","text":"Ani ou mba'e peimo'ã'ỹ jave, ha pende juhu peke peína."},{"number":"37","text":"Ko ha'éva peẽme, ha'e opavavépe: Peikóke pe payhápe porã!”"}]},{"chapter":"14","verses":[{"title":"Pa'i ruvicha kuéra ojukase Jesúspe"},{"number":"1","text":"Mokõi ára Páskua, mbuja oñembovu'ỹva oje'uha arete, mboyve, pa'i ruvicha ha Moisés rembiapoukapy mbo'eha oheka mba'éichapa omoñuhã kuaa Jesúspe omyakãsã haguã chupe, ha upéi ojuka."},{"title":"Peteĩ kuña oñohẽ Jesús rehe mba'e ryakuã porã"},{"number":"2","text":"Oĩ he'íva: —Anínte jajapo arete jave, ani ágã oñepu'ãmba ñande rehe."},{"number":"3","text":"Jesús oĩ jave Betániape, Simón pe ijai karu vai vaekue rógape, ha oguapy aja mesápe, oguahẽ peteĩ kuña oguerúva mbayru henyhẽva mba'e ryakuã porã ha hepývagui. Ojoka pe mbayru ha oñohẽ pe mba'e ryakuã porã Jesús akãre."},{"number":"4","text":"Ha upépe oĩva ipochýva, ha he'íva: —Maerã piko ohundi rei pe mba'e ryakuã repyete?"},{"number":"5","text":"Ikatu vaerã mo'ã oñeme'ẽ 300 pláta pehẽnguére, ha hepykuépe oñepytyvõ mboriahúvape. Ha oñe'ẽ vai hikuái upe kuñáre."},{"number":"6","text":"Jesús katu he'i: —Maerã piko péicha peñe'ẽ hese? Mba'e iporãva niko ko ojapóva che rehe."},{"number":"7","text":"Mboriahu kuéra niko oiko tapiáta pende apytépe ha ikatúta peipytyvõ peipytyvõse ramo, chéve katu nda che rereko mo'ãi opa ára."},{"number":"8","text":"Ko kuña ojapo pe ikatu vaekue: omohyakuã porã che rete añeñotỹ mboyve."},{"title":"Judas oñembopopegua oity haguã Jesúspe"},{"number":"9","text":"Añetehápe ha'e peẽme, mamo oñemyerakuãha rupi marandu porã, yvy jerekuévo, oñemombe'úta avei ko kuña ojapo vaekue, ha oikóta hese mandu'a."},{"number":"10","text":"Judas Iscariote, peteĩ umi 12 Jesús remimbo'e kuérava, oho pa'i ruvicha kuéra rendápe oity haguã Jesúspe ipópe kuéra."},{"title":"Jesús ombyarete Páskua"},{"number":"11","text":"Ohendúvo upéva, ovy'a hikuái ha he'i ome'ẽtaha viru Júdaspe. Ha'e oñepyrũ oheka mba'éichapa oitýta Jesúspe ipópe kuéra."},{"number":"12","text":"Pe oñepyrũha árape arete oje'uhápe mbuja oñembovu'ỹva, ha ojejukaha pe ovecha Páskua rehegua, Jesús remimbo'e kuéra oporandu chupe: —Moõpa reipota rombosako'i ndéve Páskua rembyarete haguã?"},{"number":"13","text":"Upérõ omondo mokõi hemimbo'e kuérape, he'ívo: —Tapeho upe távape. Upépe pejuhúta kuimba'e ogueraháva kambuchi y reheve. Tapeho hapykuéri,"},{"number":"14","text":"ha upe óga oikeha járape peje: “Ore Mbo'ehára oporandu: Mávapa pe koty ahasataha Páskua arete che remimbo'e kuéra ndive?”"},{"number":"15","text":"Ha'e ohechaukáta peẽme koty guasu yvategua oĩmbámava. Upépe pemoĩ ñandéve upe tekotevẽva."},{"number":"16","text":"Umi hemimbo'e kuéra oho pe távape. Ojuhu opa mba'e Jesús he'i haguéicha ha ombosako'i hikuái Páskua ombyarete haguã."},{"number":"17","text":"Ka'aru pytũvo, oguahẽ Jesús hemimbo'e kuéra ndive."},{"number":"18","text":"Okaru aja hikuái, Jesús he'i chupe kuéra: —Añetehápe ha'e peẽme, peteĩva pende apytégui che moñuhãta hína."},{"number":"19","text":"Upéva oguapy hese kuéra, ha oñepyrũ oporandu chupe: —Ndachéi mba'épa hína?"},{"number":"20","text":"Jesús he'i chupe kuéra: —Peteĩ peẽva, imbuja pehẽngue omohe'õva che rembi'úpe, upéva che reitýta."},{"number":"21","text":"Che, yvypóraicha aju vaekue, amano vaerã voínte, he'iháicha Ñandejára Ñe'ẽ. Ha tojererekóke pe che reitýva umi che rehe ija'e'ỹva pópe. Iporãve vaerã mo'ã chupe ohecha'ỹ rire ára resa."},{"number":"22","text":"Okaru aja hikuái, Jesús ohupi ipópe mbuja ha ome'ẽ rire ijaguije Tupãme oipehe'ã chupe kuéra, ha he'i: —Kóva hína che rete."},{"number":"23","text":"Upéi ohupi ipópe mbayru kaguy ja'uha, ha ojeaguije me'ẽ rire Tupãme, ombohasa chupe kuéra, ha opavave ho'u."},{"number":"24","text":"Upéi he'i chupe kuéra: —Kóva niko che ruguy omoañetéva Tupã ñe'ẽ me'ẽ. Kóva hína che ruguy oñeñohẽva hetáre."},{"title":"Jesús he'i Pedro he'ítaha ndoikuaaiha chupe"},{"number":"25","text":"Ha ha'e peẽme nda'u mo'ã veimaha ko kaguy, oguahẽ peve upe ára ha'u jeývo kaguy Tupã oisãmbyhyhápe."},{"number":"26","text":"Opuraheipa rire hikuái, oho Yvyty Olivotýpe."},{"number":"27","text":"Jesús he'i chupe kuéra: —Opavave peẽ che rejapa reíta ko pyharépe. Kóicha niko he'i Ñandejára Ñe'ẽme: “Ajukáta pe ovecha rerekuápe, ha umi ovecha isarambipa reíta.”"},{"number":"28","text":"Aikove jeývo katu pombyaty jeýta Galiléape."},{"number":"29","text":"Pedro he'i chupe: —Jepe opavave nde reja rei, che ndoroheja rei mo'ãi."},{"number":"30","text":"Jesús he'i chupe: —Añetehápe ha'e ndéve, ko pyharépe voi, gállo osapukái mboyve, nde eréta mbohapy jey nda che kuaaiha."},{"title":"Jesús oñembo'e Getsemaníme"},{"number":"31","text":"Pedro katu he'i chupe: —Amano vaerã ramo jepe ne ndive, nda'éi chéne ndoroikuaaiha. Ha opavave he'i avei upéicha."},{"number":"32","text":"Upéi Jesús oho hemimbo'e kuéra ndive peteĩ hendápe, hérava Getsemaníme. Jesús he'i chupe kuéra: —Pepyta ko'ápe ha peguapy. Che aháta añembo'e."},{"number":"33","text":"Ha ogueraha Pedro, Santiago ha Juánpe, ha tuicha oñembyasy ha ojepy'apy."},{"number":"34","text":"Ha he'i chupe kuéra: —Ñembyasy che jukátava niko che jopy. Pepyta che ndive ko'ápe, ha ani peke."},{"number":"35","text":"Ha Jesús oho tenondevemi, oñesũ omboja peve isyva yvýre ha ojerure Tupãme, ikatúta ramo ombohasa haguã chugui pe mba'e pohýi oúva hína."},{"number":"36","text":"Iñembo'épe he'i: “Abba, che Ru, ndéve niko opa mba'e ikatu. Embohasa che hegui ko ñembyasy tuichaite. Opáichavo, anítei oiko pe che aipotáva, pe nde reipotávante toiko.”"},{"number":"37","text":"Upéi ou jey umi hemimbo'e kuéra oĩháme, ha ojuhu chupe kuéra oke hína. He'i Pédrope: —Simón, reke piko reína? Sapy'amínte jepe piko ndaikatúi reime reke'ỹre?"},{"number":"38","text":"Ani peke ha peñembo'e ani haguã mba'eve pene py'a ra'ã. Aikuaa pejaposeha iporãva, pende rete katu ikangy."},{"number":"39","text":"Ha oheja jey chupe kuéra upépe, ha oho oñembo'e, oñembo'éma hagueichaite."},{"number":"40","text":"Ou jeývo, ojuhu hemimbo'e kuéra okepa. Hopehýigui, umi hesa oñemboty reipa chugui kuéra. Ha ndoikuaái mba'épa he'íta chupe hikuái."},{"number":"41","text":"Mbohapy jevyha ou jeývo, he'i chupe kuéra: —Pekénte gueteri piko hína? Ko'ágã niko oguahẽma chéve, yvypóraicha aju vaekue, che reitývo ñuhãme iñangaipáva."},{"title":"Jesús oñemyakãsã"},{"number":"42","text":"Pepu'ã, jaha, péina oúma pe che reitýtava ñuhãme."},{"number":"43","text":"Jesús oñe'ẽ aja gueteri hína, Judas peteĩ umi 12 Jesús remimbo'e kuérava oguahẽ sapy'a. Heta umi hendive oúva kyse puku ha yvyra ipópe kuéra. Ombou chupe kuéra umi pa'i ruvicha, Moisés rembiapoukapy mbo'eha ha myakãhára*f** kuéra."},{"number":"44","text":"Judas, pe oitýtava Jesúspe ñuhãme he'i umi hendive oúvape: “Upe che ahetũva amomaiteívo, upéva hína. Upéva pemyakãsã.”"},{"number":"45","text":"Ha oñemboja Jesús rendápe ha he'i chupe: —Mbo'ehára! Ha ohetũ chupe."},{"number":"46","text":"Upévo, umi kyse puku ipópe ou vaekue, oñemboja Jesús rehe, omyakãsã chupe ha ogueraha."},{"number":"47","text":"Peteĩ upépe oĩva katu ohekýi kyse ha oity pa'i guasu rembiguái peteĩre, ha onambi'o chupe."},{"number":"48","text":"Ha Jesús oporandu chupe kuéra: —Maerã piko kyse puku ha yvyra pende pópe peju che myakãsã haguã mondahárõ guáicha che?"},{"number":"49","text":"Opa árape niko aguapýva pende apytépe Tupaópe, ha upépe nda che myakãsãi. Opa ko'ã mba'e ojehu hína, oiko haguã hekoitépe Ñandejára Ñe'ẽme he'íva."},{"number":"50","text":"Upévo hemimbo'e kuéra ohejapa Jesúspe, ha okañymba hikuái."},{"number":"51","text":"Peteĩ mitã rusu katu, savanámente oñeñuãva, oho hapykuéri. Kóvare ipojái hikuái."},{"title":"Jesús karai kuéra renondépe"},{"number":"52","text":"Ha'e katu opoi pe savanágui ha okañy opívo."},{"number":"53","text":"Ogueraha hikuái Jesúspe pa'i guasu renondépe, ha oñembyatypa pa'i ruvicha kuéra, myakãhára ha Moisés rembiapoukapy mbo'eha kuéra."},{"number":"54","text":"Pedro katu mombyry guive, oho hapykuéri kuéra oike pa'i guasu róga korapy peve. Upépe oike, ha opyta oguapy umi ñorãirõhára Tupao pegua apytépe, ojepe'e tata ypýpe."},{"number":"55","text":"Ha umi pa'i ruvicha, ha myakãhára kuéra opáichavo oheka omoĩ vai haguã Jesúspe, ha upevakuére Jesús ojejuka haguã. Opáichavo, ndojuhúi hikuái mba'eve."},{"number":"56","text":"Heta ramo jepe umi oúva ha ijapu hese, ojoavypa oñondive."},{"number":"57","text":"Oĩ opu'ãva ha omoñe'ẽnguéva chupe he'ívo:"},{"number":"58","text":"—Ore rohendu vaekue he'i ramo: ‘Mbohapy árape niko aitýne pe Tupao omopu'ã vaekue yvypóra, ha mbohapy arahápe amopu'ã jeýne.’"},{"number":"59","text":"Upéicharõ jepe ko'ãva noĩri oñoñe'ẽme."},{"number":"60","text":"Upépe, pe pa'i guasu opu'ã opavave apytépe, ha he'i Jesúspe: —Mba'eve piko ndeere mo'ãi? Nerehendúi piko mba'épa he'i nde rehe hikuái?"},{"number":"61","text":"Jesús katu okirirĩnte ha nde'íri mba'eve. Upépe, pe pa'i guasu oporandu jey chupe: —Nde piko hína pe Mesías, Tupã Imarangatúva Ra'y?"},{"number":"62","text":"Jesús he'i chupe: —Che ha'e. Ha pe che recháta, chéve yvypóraicha aju vaekue, aguapy ramo pe Ipu'akapáva akatúape ha aju ramo arai ári yvágagui."},{"number":"63","text":"Upéva ohendúvo, pe pa'i guasu omondoro ijao ha he'i: —Nañaikotevẽ véima avavére he'i vaerã ñandéve mba'eve."},{"number":"64","text":"Pehendúma niko pe he'íva Tupãre. Mba'épa peje jajapo vaerã hese? Ha opavave he'i hembiapo vaiha, ha omano mante vaerãha."},{"title":"Pedro he'i ndoikuaaiha Jesúspe"},{"number":"65","text":"Ha oĩ oñepyrũva ondyvu hese, ohesa jokua ha oinupã, he'ívo: —Máva piko upe ne nupãva? Ha umi ñorãirõhára Tupao pegua ohova pete chupe."},{"number":"66","text":"Pedro oĩ hína pe korapýpe. Ou peteĩ kuña pa'i guasu rembiguáiva,"},{"number":"67","text":"ha ohechávo Pédrope, ojepe'éva hína tata ypýpe, opyta oma'ẽ hese ha he'i chupe: —Nde niko reiko vaekue avei Jesús Nazaretgua ndive."},{"number":"68","text":"Pedro he'i: —Ndaikuaái upe eréva, térã mávarepa reñe'ẽ reína. Ha osẽ okápe. Upévo, gállo osapukái."},{"number":"69","text":"Pe kuña ohecha jey Pédrope ha he'i umi upépe oĩvape: —Kóva hína peteĩ ha'e kuérava."},{"number":"70","text":"Pedro katu he'i jey nahaniriha. Upe riremínte umi upépe oĩva he'i jey Pédrope. —Nde niko hína peteĩ ha'e kuérava. Galileagua avei niko nde."},{"number":"71","text":"Upépe Pedro oñe'ẽ vai ha he'i: —Tupã rérare ha'e peẽme nda che japuiha. Ndaikuaái upe kuimba'e peẽ peñe'ẽha!"},{"number":"72","text":"Ha upe javete oñehendu jey gállo sapukái. Upépe Pedro imandu'a Jesús he'i hague chupe: “Pe gállo osapukái mokõiha mboyve, nde eréta nda che kuaaiha mbohapy jey.” Pedro osẽ okápe ha hasẽ soro."}]},{"chapter":"15","verses":[{"title":"Jesús ojereraha Pilato rendápe"},{"number":"1","text":"Ko'ẽmbávo, oñembyaty pa'i ruvicha kuéra, myakãhára kuéra, Moisés rembiapoukapy mbo'eha, ha opa mbojovakehára. Ogueraha Jesúspe ipokuapy, ha omoĩ Pilato pópe."},{"number":"2","text":"Pilato oporandu chupe: —Nde piko hína judío kuéra ruvicha guasu? Jesús he'i chupe: —Ndéma niko ere."},{"number":"3","text":"Pa'i ruvicha kuéra omoĩ vai chupe heta mba'épe,"},{"number":"4","text":"upérõ Pilato oporandu jey chupe: —Ndeeréi piko mba'eve umi mba'e vaieta nde rehe he'ívape?"},{"title":"Pilato he'i Jesús ojejuka haguã"},{"number":"5","text":"Jesús katu nde'íri mba'eve, ha Pilato ndoikuaái mba'épa he'íta."},{"number":"6","text":"Páskua arete jave, Pilato opoímiva peteĩ umi oñemyakãsã ha yvyrakuápe ojererekóvagui, opavave ojeruréva."},{"number":"7","text":"Peteĩ kuimba'e hérava Barrabás oĩ upérõ yvyrakuápe ambue kuéra ndive, oporojuka haguére peteĩ ñepu'ã guasuhápe."},{"number":"8","text":"Ha opavave oguahẽ Pilato rendápe, ha ojerure ojejapo haguã jepi guáicha."},{"number":"9","text":"Pilato oporandu chupe kuéra: —Peipotápa apoi peẽme judío kuéra ruvicha guasúgui?"},{"number":"10","text":"Pilato ohecha kuaa umi judío omoĩ hague Jesús ipópe ndaija'éigui hese hikuái."},{"number":"11","text":"Umi pa'i ruvicha kuéra ha myakãhára kuéra katu omokyre'ỹ opavavépe ojerure haguã Pilátope opoi haguã Barrabásgui."},{"number":"12","text":"Pilato oporandu chupe kuéra: —Mba'épa peipota aipórõ ajapo pe judío kuéra ruvicha guasu oje'évagui?"},{"number":"13","text":"Ha'e kuéra osapukái ha he'i: —Emosãingo kurusúre."},{"number":"14","text":"Ha Pilato he'i chupe kuéra: —Mba'e ivaíva piko ojapo? Ha'e kuéra katu osapukái hatãve: —Emosãingo kurusúre."},{"number":"15","text":"Upémarõ Pilato, oñemoĩ porãségui hendive kuéra, opoi Barrabásgui ha oinupãuka rire Jesúspe, omoĩ ipópe kuéra oñemosãingo haguã kurusúre."},{"number":"16","text":"Upéi umi ñorãirõhára ogueraha Jesúspe mburuvicha guasu róga korapýpe, ha oñembyatypa hikuái ijerére."},{"number":"17","text":"Omonde hikuái hese peteĩ ao pytã, oñopẽ ñuatĩgui peteĩ akãngora ha omoĩ hese."},{"number":"18","text":"Upéi oñepyrũ osapukái: —Víva judío kuéra ruvicha guasu!"},{"number":"19","text":"Ha oinupã chupe iñakãme peteĩ takuárape, ondyvu hese ha oñesũvo henondépe oñakãity chupe."},{"title":"Jesús oñemosãingo kurusúre"},{"number":"20","text":"Oñembohory rire hese upéicha, oipe'a chugui ijahoja pytãite, omonde hese ijao tee ha oguenohẽ oñemosãingo haguã kurusúre."},{"number":"21","text":"Peteĩ kuimba'e Cirenegua, hérava Simón, Alejandro ha Rufo ru, oguahẽ upévo ñúgui. Ohasávo upe rupi, mbaretépe oguerahauka hikuái chupe Jesús kurusu."},{"number":"22","text":"Ogueraha hikuái Jesúspe peteĩ hendápe hérava Gólgota, he'iséva “Akãngue Renda”,"},{"number":"23","text":"ha ho'ukase chupe hikuái kaguy ojehe'áva pohã iróva reheve, ha Jesús ndo'úi."},{"number":"24","text":"Upérõ omosãingo hikuái chupe kurusúre. Ha ñorãirõhára kuéra oity hikuái po'a oñomboja'o haguã Jesús aóre, ohecha haguã mba'épa ogueraháta peteĩ-teĩ."},{"number":"25","text":"Pyhareve mbyte rupi omosãingo vaekue chupe hikuái kurusúre."},{"number":"26","text":"Ha peteĩ kuatiáre omoĩ hikuái mba'érepa ojejuka. He'i hese: “judío kuéra ruvicha guasu”."},{"number":"27","text":"Omosãingo avei hikuái mokõive ijyképe mokõi mondaha."},{"number":"28","text":"Ha ojehu pe Ñandejára Ñe'ẽ he'íva: “Mba'e vai apoha kuérare oñembojoja”."},{"number":"29","text":"Ha umi upe rupi ohasáva oñe'ẽ reity chupe, oñakãmbovava, ha he'i: —Nde niko Tupao reity rire, remopu'ã jeýta vaekue mbohapy árape."},{"number":"30","text":"Ejeína pe reimehágui ha eguejy pe kurusúgui."},{"number":"31","text":"Péicha avei oñembohory hese pa'i ruvicha kuéra ha Moisés rembiapoukapy mbo'eha. He'i hikuái: —Hetápe oipytyvõ vaekue, ijehe katu mba'eve ndaikatúi ojapo."},{"title":"Jesús omano"},{"number":"32","text":"Toguejýna kurusúgui pe Mesías, Israel ruvicha guasu, torohecha ha torojerovia hese. Ha umi hendive osãingóva jepe oñe'ẽ reity chupe péicha."},{"number":"33","text":"Oguahẽvo asaje pyte, yvy tuichakue opyta pytũmbýpe, ka'aru mbyte rupi peve."},{"number":"34","text":"Upévo Jesús hatã osapukái he'ívo: “Eloí, Eloí, lemá sabactani?” he'iséva: “Tupã che Jára, Tupã che Jára, mba'ére piko che reja cheño?”"},{"number":"35","text":"Ha umi upépe oĩva ohendúvo upéva, he'i: —Ohenói hína maranduhára*f** Elíaspe."},{"number":"36","text":"Upévo peteĩ upépe oĩva, pya'e oho peteĩ espónja píari ha omyakỹ rire kaguy háipe, omoĩ peteĩ takuára apýrare ho'uka haguã chupe. Ha he'i: —Peheja, jahecha oúpa Elías omboguejy chupe."},{"number":"37","text":"Jesús katu osapukái hatã jey, ha omano."},{"number":"38","text":"Upévo pe ao pyguasu osãingóva Tupao pegua osoro mbyte rupi yvate guio yvývo."},{"number":"39","text":"Pe ñorãirõhára ruvicha oĩva Jesús renondépe, ohechávo mba'éichapa omano, he'i: —Añetehápe niko kóva Tupã Ra'y ra'e."},{"number":"40","text":"Upépe oĩ avei kuña oma'ẽva mombyrýgui, umíva apytépe oĩ María Magdalena, María, Santiago ku imitãvéva ha José sy, ha Salomé."},{"title":"Jesús oñeñotỹ"},{"number":"41","text":"Ko'ã kuña omoirũ vaekue Jesúspe ha oipytyvõ vaekue chupe, ha'e oĩ ramo guare Galiléape. Ha ambue kuña kuéra ojupi vaekue hendive Jerusalénpe, oĩ avei upépe."},{"number":"42","text":"Upe ára pytu'uha ára mboyve, oñembosako'ihápe opavave pytu'uha ararã, ha ka'aru pytũvoma,"},{"number":"43","text":"José Arimateagua, ha mbojovakehára aty apyte pegua ojeapóva mba'érõ, ha oha'arõva avei upe ára Tupã sãmbyhy outaha, oike okyhyje'ỹre Pilato rendápe ha ojerure chupe Jesús retekue."},{"number":"44","text":"Pilato oñemondýi ohendúvo Jesús omanóma hague. Ohenói pe mburuvichápe ha oporandu chupe arémapa omano hague."},{"number":"45","text":"Pe mburuvicha omombe'u rire chupe, Pilato ome'ẽka Jesús retekue Josépe,"},{"number":"46","text":"Upérõ José ojogua peteĩ savana porã, omboguejy Jesús retekue ha oñuã pype. Upéi omoĩ peteĩ itakua ojejo'o vaekuépe, ha omboty pe itakua juru peteĩ itápe."},{"number":"47","text":"María Magdalena ha María José sy ohecha mamópa oñemoĩ."}]},{"chapter":"16","verses":[{"title":"Jesús oikove jey"},{"number":"1","text":"Ohasa rire pytu'uha ára, María Magdalena, María Santiago sy ha Salomé, ojogua mba'e ryakuã porã omona haguã Jesús retekuére,"},{"number":"2","text":"ha upe semána ñepyrũha árape, kuarahy osẽvo, oho hikuái Jesús oñeñotỹ haguépe."},{"number":"3","text":"He'i ohóvo ojupe hikuái: —Mávapa oipe'áta ñandéve pe ita, itakua jurúgui?"},{"number":"4","text":"Ha oma'ẽvo, ohecha hikuái pe ita noĩ veimaha hendaguépe. Ko ita niko tuicha eterei vaekue."},{"number":"5","text":"Oikévo upe itakuápe ohecha hikuái oguapyha ijakatúa gotyo peteĩ mitã rusu ijao morotĩ pukúva. Umi kuña oñemondýi."},{"number":"6","text":"Ha'e katu he'i chupe kuéra: —Ani peñemondýi. Peẽ peheka Jesús Nazaret guápe, oñemosãingo vaekue kurusúre. Oikove jeýma, ndaipóri ápe. Pehecha upe oñemoĩ hague."},{"number":"7","text":"Tapeho peje hemimbo'e kuérape ha Pédrope ko'ágã oho hína henonderã kuéra Galiléape. Ha upépe ohecháta chupe hikuái, ha'e he'i haguéicha."},{"title":"Jesús ojechauka María Magdalénape"},{"number":"8","text":"Upépe umi kuña oje'ói pe itakuágui, oryryipa oñemondýigui. Ha nde'íri mba'eve avavépe okyhyjégui."},{"number":"9","text":"Jesús oikove jey rire pe semána ñepyrũha ára ko'ẽvo, ojechauka raẽ María Magdalena, 7 mba'epochy omosẽ vaekuéguipe."},{"number":"10","text":"Ha'e oho ha omomarandu umi Jesús ndive oiko vaekuépe, ndovy'avéi etéva ha hasẽ joáva hikuái."},{"title":"Jesús ojechauka mokõi hemimbo'épe"},{"number":"11","text":"Ko'ãva ohendúvo Jesús oikoveha ha ha'e ohecha hague chupe, ndogueroviái."},{"number":"12","text":"Upe rire, Jesús ojechauka ambue kuimba'érõ guáicha, mokõi ha'e kuérava ñu gotyo ohóvape."},{"title":"Jesús ome'ẽ hemimbo'e kuérape hembiaporã"},{"number":"13","text":"Ko'ãva oho omomarandu umi ambue kuérape ha chupe kuéra avei ndogueroviái hikuái."},{"number":"14","text":"Ipahápe Jesús ojechauka avei umi 11 hemimbo'e kuérape, ha'e kuéra oguapy aja mesápe. Oja'o chupe kuéra ndogueroviái haguére ha ipy'a hatãgui oguerovia haguã umi chupe ohecha vaekuépe."},{"number":"15","text":"Ha he'i chupe kuéra: “Tapeho opa rupi ko yvy jerekuévo ha pemombe'u opavavépe upe marandu porã."},{"number":"16","text":"Pe ogueroviáva ha oñemongaraikáva ohupytýta ivaívagui ñesẽ, pe oguerovia'ỹva katu ohóta aña retãme."},{"number":"17","text":"Ha ko'ã techaukarã omoirũta umi ogueroviávape: che rérape omosẽta mba'epochy, oñe'ẽta ñe'ẽ pyahu,"},{"title":"Jesús ojupi yvágape"},{"number":"18","text":"ipópe oguerekóta mbói, ha ho'u ramo pohã vai ndojapo mo'ãi mba'eve hese kuéra, omoĩta ipo hasývare ha oporomongueráta.”"},{"number":"19","text":"Oñe'ẽ rire chupe kuéra, Ñandejára Jesús ojehupi yvágape ha oguapy Tupã akatu gotyo."},{"number":"20","text":"Ha'e kuéra osẽ omyerakuãvo upe ñe'ẽ opa rupi ete, ha Ñandejára oipytyvõ chupe kuéra ha omyañete iñe'ẽ nguéra umi mba'e hechapyrãva rupi."}]}]}