{"book":"mateo","chapters":[{"chapter":"1","verses":[{"title":"Jesucristo ypy kuerakue"},{"number":"1","text":"Ko'ãva hína umi Jesucristo ypykue. Ha'e David ha Abraham ñemoñare vaekue."},{"number":"2","text":"Abraham, Isaac ru vaekue; Isaac, Jacob ru ha Jacob katu Judá ha tyvýra kuéra ru."},{"number":"3","text":"Judá, Fares ha Zérah ru, ha isy kuéra Tamar. Fares, Hesrón ru; Hesrón, Aram ru;"},{"number":"4","text":"Aram, Aminadab ru; Aminadab, Nahasón ru; Nahasón, Salmón ru;"},{"number":"5","text":"Salmón, Booz ru, ha Booz sy Rahab. Booz, Obed ru ha isy katu Rut. Obed, Jesé ru,"},{"number":"6","text":"ha Jesé, mburuvicha guasu David ru. David, Salomón ru ha isy katu Urías rembirekore."},{"number":"7","text":"Salomón, Roboam ru vaekue; Roboam, Abías ru; Abías, Asá ru;"},{"number":"8","text":"Asá, Josafat ru; Josafat, Joram ru; Joram, Ozías ru;"},{"number":"9","text":"Ozías, Jotam ru; Jotam, Ahaz ru ha Ahaz, Ezequías ru."},{"number":"10","text":"Ezequías, Manasés ru; Manasés, Amón ru; Amón, Josías ru."},{"number":"11","text":"Josías, Jeconías ha tyvýra kuéra ru. Upérõ Israelgua kuéra ojereraha vaekue tembiguái ramo Babilóniape."},{"number":"12","text":"Upe rire, ou vaekue Salatiel, Jeconías ra'y. Ha'e Zorobabel ru vaekue."},{"number":"13","text":"Zorobabel katu Abihud ru; Abihud, Eliaquim ru; Eliaquim, Azor ru."},{"number":"14","text":"Azor, Sadoc ru; Sadoc, Aquim ru; Aquim, Eliud ru;"},{"number":"15","text":"Eliud, Eleazar ru; Eleazar, Matán ru; Matán, Jacob ru."},{"number":"16","text":"Jacob, José ru; ha José María ména. María hína, Jesús hérava Cristo, sy."},{"title":"Jesucristo ou ramo guare"},{"number":"17","text":"Upéicha jajuhu oĩha 14 ñemoñare Abraham guive David peve; ha 14, David guive Israelgua Babilóniape ojereraha ramo guare peve; ha 14 avei upe guive, ou peve Cristo."},{"number":"18","text":"Jesucristo ou ramo guare kóicha vaekue: Isy María ome'ẽma iñe'ẽ omenda haguã Josére. Ha oiko mboyve oñondive, María ojejuhu hye guasuha Espíritu Santo rupi."},{"number":"19","text":"José katu, kuimba'e ijoheipyréva, nomoherakuã vaiséi chupe. Oheja reise mo'ãnte chupe, avave oikuaa'ỹre."},{"number":"20","text":"Ko'ã mba'e ombojere aja iñakãme, ojehechauka chupe iképe Ñandejára remimbou, ha he'i chupe: —José, David ñemoñare, ani rekyhyje reraha haguã ne rembirekorã Maríape. Pe mitã ha'e oguerekótava niko Espíritu Santo pu'aka rupi ou."},{"number":"21","text":"María imembýta ha rembohérata pe mitã Jesús. Ha'e hína upe oguenohẽtava hetã guápe hembiapo vaikuégui."},{"number":"22","text":"Ko'ã mba'e ojehu oiko haguã hekoitépe upe Ñandejára he'i vaekue maranduhára rupi:"},{"number":"23","text":"“Kuñataĩ imarã'ỹva hye guasúta ha imemby kuimba'éta. Oñembohérata Emanuel, (he'iséva “Tupã ñane ndive”).”"},{"number":"24","text":"José opáyvo, ojapo Ñandejára remimbou he'i haguéicha chupe, ha ogueraha hembirekorã Maríape."},{"number":"25","text":"Oiko'ỹre oñondive imemby, ha José ombohéra Jesús."}]},{"chapter":"2","verses":[{"title":"Karai arandu kuéra ou mitã andúvo"},{"number":"1","text":"Jesús ou ypy vaekue táva Belénpe, oĩva Judea yvýpe, mburuvicha guasu Herodes oikovépe ramo guare. Upérõ, oguahẽ Jerusalénpe, kuarahy resẽ guio, karai kuéra oikuaáva umi mba'e ojehútava mbyja kuérare oma'ẽvo."},{"number":"2","text":"Ha oporandu hikuái upépe: —Moõpa oime pe mitã ou vaekue Israelgua kuéra ruvicha guasurã? Rohecha niko kuarahy resẽme mbyja chupe omohenondéva, ha roju romomba'e guasúvo chupe."},{"number":"3","text":"Mburuvicha guasu Herodes oikuaávo upéva ipy'a tarovaite, ha Jerusalengua avei."},{"number":"4","text":"Upémarõ, mburuvicha guasu ohenoika pa'i ruvicha kuérape, Moisés rembiapoukapy mbo'eha kuérape, ha oporandu chupe kuéra mamópa ou vaerã ra'e pe Mesías."},{"number":"5","text":"Ha'e kuéra he'i chupe: —Táva Belénpe, oĩva Judea yvýpe. Maranduhára péicha omoĩ vaekue kuatiápe he'i ramo guare:"},{"number":"6","text":"“Ha nde Belén reiméva Judá yvýpe, na ne michĩvéi mba'eveichave ramo táva kuéra apytépe upe tetã megua. Nde hegui osẽta peteĩ mburuvicha guasu oisãmbyhýtava che retã Israel.”"},{"number":"7","text":"Upérõ, Herodes ohenoika ha'eñoháme umi karai arandúpe. Ha oporandu chupe kuéra araka'etépa ohecha ra'e hikuái pe mbyja."},{"number":"8","text":"Upéi omondo chupe kuéra Belénpe he'ívo: —Tapeho ha peikuaa porã moõpa oime pe mitã. Pejuhu rire, peju che momarandu, che avei aha haguã amomba'e guasu chupe."},{"number":"9","text":"Mburuvicha guasu oñe'ẽmbami rire, umi karai oje'ói. Ha pe mbyja ohecha vaekue hikuái kuarahy resẽvo, oho henonderã nguéra, opyta peve pe mitã oĩha ári."},{"number":"10","text":"Umi karai arandu tuicha ovy'a ohechávo pe mbyja."},{"number":"11","text":"Ha oikévo pe óga ryepýpe, ohecha hikuái pe mitãme, isy María ndive. Oñesũ ha omomba'e guasu chupe hikuái. Upéi oguenohẽ ikarameguãgui ha ome'ẽ chupe óro, insiénso ha mírra ryakuã porã."},{"title":"José ogueraha pe mitã Egíptope"},{"number":"12","text":"Ha Tupã omomarandu rire chupe kuéra iképe ani haguã oho Herodes rendápe, oje'ói hikuái hetãme ambue tape rupi."},{"number":"13","text":"Oho rire umi karai arandu, peteĩ Ñandejára remimbou ojehechauka Josépe iképe, ha he'i chupe: —Epáy ha epu'ã. Eraha ne ndive pe mitã ha isy, ha pya'e tereho Egíptope. Epyta upépe che romomarandu peve. Herodes ohekaukáta hína pe mitã ojuka haguã."},{"number":"14","text":"Upévo José opáy. Pe pyharépe voi ogueraha pe mitã ha isy Egíptope."},{"title":"Herodes ojukauka mitã nguéra"},{"number":"15","text":"Ha opyta hikuái upépe Herodes omano meve. Péicha ojehu oiko haguã hekoitépe upe Ñandejára he'i vaekue maranduhára rupi: “Egíptogui ahenói vaekue che Ra'ýpe.”"},{"number":"16","text":"Herodes ohecha kuaávo umi karai arandu ombotavy hague chupe, ipochy eterei. Upévare, ojukaukapaite mitã kuimba'e omboty'ỹva guive mokõi áño, oikóva Belénpe ha ijerekuévo. Umi mitã ojejuka karai arandu kuéra omombe'u haguére chupe mba'e árapepa ohecha ra'e hikuái pe mbyja."},{"number":"17","text":"Ha péicha oiko, ojehu haguã hekoitépe maranduhára Jeremías omoĩ vaekue kuatiápe:"},{"number":"18","text":"Oñehendu Ramáme tasẽ ha jahe'o soro. Raquel ojahe'o hína imemby kuérare, ha omanomba haguére hikuái ndohejái avavépe omyangapyhy chupe."},{"number":"19","text":"Herodes omano riréma, peteĩ Ñandejára remimbou ojechauka Josépe iképe, Egíptope. Ha he'i chupe:"},{"number":"20","text":"—Epáy ha epu'ã. Eraha pe mitã ha isy, ha tereho jey Israélpe. Omanombáma umi ojukase vaekue pe mitãme."},{"number":"21","text":"Upévo José opu'ã, ha ogueraha pe mitã ha isy, Israélpe."},{"number":"22","text":"José oikuaávo Arquelao oĩha mburuvicha guasúrõ itúva Herodes rendaguépe, okyhyje oho haguã upépe. Ha Tupã omomarandu chupe iképe oho haguã yvy Galiléape."},{"number":"23","text":"Oguahẽvo upépe, oho oiko peteĩ táva hérava Nazarétpe. Ha péicha ou ojehu umi maranduhára he'i vaekue, Jesús oñemboherataha Nasaréno."}]},{"chapter":"3","verses":[{"title":"Juan Bautista oñemoñe'ẽ"},{"number":"1","text":"Umíva umi árape Juan Bautista oñemoñe'ẽ yvy ojeiko'ỹháme, Judéape."},{"number":"2","text":"Ha he'i: —Pembyasy pene angaipa ha peheja. Hi'aguĩma hína Tupã sãmbyhy yvágagui oúva."},{"number":"3","text":"Ko Juan rehe niko maranduhára*f** Isaías oñe'ẽ vaekue, omoĩ ramo guare kuatiáre kóicha: “Peteĩ osapukáiva yvy ojeiko'ỹháme: ‘Pembosako'i Ñandejárape haperã, pejapo chupe tape ikarẽ'ỹva.’”"},{"number":"4","text":"Juan ao ojejapo kaméllo raguekuégui ha iku'a jokuaha vakapígui. Ha hembi'u vaekue tuku ha eíra ka'aguy."},{"number":"5","text":"Opavave Jerusalén ha Judeagua osẽ hendápe ohendu haguã iñe'ẽ, ha péicha avei umi Jordán rembe'y rupi oikóva."},{"number":"6","text":"Oñemombe'u hembiapo vaikuégui ha Juan omongarai chupe kuéra ysyry Jordánpe."},{"number":"7","text":"Juan ohechávo umi fariséo ha Saduséo kuérava hetaha oúva oñemongarai haguã, he'i chupe kuéra: —Peẽ mbói ñemoñare! Máva piko he'i peẽme ikatúne haguã pekañy upe ñenupã Tupã omboútavagui?"},{"number":"8","text":"Peikóke ojehecha porã haguã pende rehe pejevyha Ñandejára gotyo."},{"number":"9","text":"Ani peimo'ã peje haguére “Ore niko Abraham ñemoñare” ndojehu mo'ãiha peẽme mba'eve. Cháke ha'e peẽme, Tupã ikatuha ko'ã itágui jepe ojapo Abrahámpe iñemoñarerã."},{"number":"10","text":"Cháke, hácha ojeitýtama yvyra rapóre. Opa yvyra hi'a porã'ỹva guive, ojeitýta ha oñemombóta tatápe."},{"number":"11","text":"Che niko añetehápe ýpe pomongarai, pembyasy haguére pene rembiapo vaikue. Upe oútava che rire katu pene mongaraíta Espíritu Santo ha tatápe. Ha'e ipokatuve che hegui, ha chéve ndaijái ipy reheguánte jepe arahávo chupe."},{"title":"Jesús oñemongarai ramo guare"},{"number":"12","text":"Pála ipópe ombovevéta pe ikoga'a ra'ỹi hakãngue reígui. Ha oñongatúta pe ha'ỹingue ha ohapýta pe hakãngue rei, peteĩ tata araka'eve ogue'ỹtavape."},{"number":"13","text":"Jesús osẽ Galiléagui ha oho Juan rendápe, ysyry Jordánpe, ha'e omongarai haguã chupe."},{"number":"14","text":"Ha Juan nomongaraiséigui Jesúspe he'i chupe: —Nde uvei niko chéve che mongarai vaerã. Ha piko nde reju che rendápe?"},{"number":"15","text":"Jesús katu he'i chupe: —Marãve ndoikói. Iporã niko jajapopa hekoitépe Tupã oipotáva. Ha Juan ojapo Jesús he'i haguéicha chupe."},{"number":"16","text":"Jesús oñemongarai rire ha osẽvo upe ýgui, yvága ojepe'a ha Jesús ohecha Tupã Espíritu, oguejýva hi'ári pykasúicha."},{"number":"17","text":"Upévo oñehendu peteĩ oñe'ẽva yvágagui, ha he'íva: —Kóva hína che ra'y ahayhúva, che aiporavo vaekue."}]},{"chapter":"4","verses":[{"title":"Aña oha'ã vai ramo guare Jesúspe"},{"number":"1","text":"Upe rire Espíritu ogueraha Jesúspe yvy ojeiko'ỹháme, upépe Aña oipy'a ra'ã haguã chupe."},{"number":"2","text":"Ohasa 40 ára ha pyhare pukukue ho'u'ỹre mba'eve, upe rire iñembyahýi."},{"number":"3","text":"Upépe Aña oñemboja Jesús rendápe oipy'a ra'ã haguã chupe, ha he'i: —Nde ramo añete Tupã ra'y, ere ko'ã itágui toiko mbujape."},{"number":"4","text":"Ha Jesús katu ombohovái chupe ha he'i: —Ñandejára Ñe'ẽme he'i: “Ndaha'éi tembi'u añónte oikotevẽva yvypóra oikove haguã, opa ñe'ẽ Tupã jurúgui osẽva rehe avei oikotevẽ.”"},{"number":"5","text":"Upéi katu Aña ogueraha chupe táva marangatu Jerusalénpe, ha ohupi chupe pe Tupao ijyvatevehápe,"},{"number":"6","text":"ha he'i chupe: —Nde ramo añete Tupã ra'y, ejepoi oakãvo. Ñandejára Ñe'ẽme niko he'i: “Tupã he'íta hemimbou kuérape oñangareko haguã nde rehe. Ipópe ha'e kuéra nde rupíta, ani haguã reñepysãngánte jepe.”"},{"number":"7","text":"Jesús katu he'i chupe: —Ñandejára Ñe'ẽme niko he'i avei: “Ani reipy'a ra'ã Tupã nde Járape.”"},{"number":"8","text":"Ipahápe, Aña ogueraha chupe peteĩ yvyty ijyvatéva ru'ãme. Ha upégui ohechaukapa chupe umi tetã yvy arigua, ha umi mba'eta ipype oĩva."},{"number":"9","text":"Ha he'i chupe: —Ame'ẽmbáta ndéve ko'ã mba'e, reñesũ ramo che renondépe ha che momba'e guasu."},{"number":"10","text":"Jesús katu he'i chupe: —Tereho ko'águi Sataná. Ñandejára ñe'ẽme niko he'i: “Tupã nde Jára renondépe reñesũ vaerã, ha chupe añónte remomba'e guasu vaerã.”"},{"title":"Jesús oñepyrũ hembiapo Galiléape"},{"number":"11","text":"Upépe Aña oheja chupe. Ha oguahẽ Jesús rendápe Tupã remimbou kuéra*f** oúva oipytyvõ haguã chupe."},{"number":"12","text":"Jesús ohendúvo Juan oñemyakãsã hague, oho jey yvy Galiléape."},{"number":"13","text":"Osẽ táva Nazarétgui ha oho opyta Cafarnaúmpe, peteĩ táva oĩva yguasu rembe'ýpe, Zabulón ha Neftalí ñemoñare kuéra ypýpe."},{"number":"14","text":"Upéva ojehu oiko haguã hekoitépe umi mba'e maranduhára Isaías omoĩ vaekue kuatiáre he'i ramo:"},{"number":"15","text":"Zabulón ha Neftalí ñemoñare kuéra yvy opytáva yguasu gotyo ysyry Jordán mboypýri! Nde, yvy Galiléa, ambue tetãgua oikohápe!"},{"number":"16","text":"Umi yvypóra nde pypegua, oiko vaekue pytũmbýpe, ohecha tesape tuicháva. Tesapeha peteĩ ohesapéva umi omanóma vaekuéicha oikóvape."},{"title":"Jesús ohenói irundy pira renohẽhárape"},{"number":"17","text":"Upe guive Jesús oñepyrũ oñemoñe'ẽ ha he'i: —Pejevy Tupã gotyo. Hi'aguĩma hína ñesãmbyhy yvágagui oúva."},{"number":"18","text":"Jesús oguata jave oikóvo yguasu Galiléa rembe'y rupi, ohecha mokõi ojoryvýpe, Simón hérava avei Pedro ha Andréspe. Ha'e kuéra niko pira renohẽha, ha oity hína hikuái pyaha ýpe."},{"number":"19","text":"Jesús he'i chupe kuéra: —Peju che moirũ, ha che pombo'éta penohẽ haguã pende rapichápe jejopy vaígui."},{"number":"20","text":"Upepete voi oheja hikuái umi pyaha, ha oho hendive."},{"number":"21","text":"Ha Jesús ohovévo upégui, ohecha jey mokõi ojoryvývape, Santiago ha Juan, Zebedeo ra'y kuérape. Ha'e kuéra oĩ hína itúva ndive ha omyatyrõ umi irréd kuéra kanóape. Jesús ohenói chupe kuéra,"},{"title":"Jesús ombo'e hetápe"},{"number":"22","text":"ha upepete voi oguejy hikuái ikanóagui, oheja itúvape, ha omoirũ Jesúspe."},{"number":"23","text":"Jesús oiko yvy Galiléa rupi, ha oporombo'e umi judío kuéra tupao rupi. Ha'e omoherakuã marandu porã oñe'ẽva Tupã sãmbyhýre. Hetápe avei omonguera opaichagua mba'asy ha mba'e vaígui."},{"number":"24","text":"Jesús herakuã opa rupi yvy Siria tuichakue. Ha ojegueru chupe opaichagua hasýva ha hete rasýva, umi mba'epochy poguýpe oikóva, itarováva ha umi ijapapágui oguata'ỹva. Ha Jesús omonguera chupe kuéra."},{"number":"25","text":"Heta oĩ ohóva Jesús rapykuéri Galiléagui, Decápolis, Jerusalén, Judea ha Jordán mboypýrigui."}]},{"chapter":"5","verses":[{"title":"Jesús oñemoñe'ẽ peteĩ yvyty ári guive"},{"number":"1","text":"Ohechávo Jesús hetaha umi ijatýva, ojupi peteĩ yvytymíme ha upépe oguapy. Hemimbo'e kuéra oñembyaty ijerekuévo,"},{"number":"2","text":"ha Jesús oñepyrũ ombo'e chupe kuéra he'ívo:"},{"number":"3","text":"“Ovy'a vaerã umi ohecha kuaáva imboriahuha ipy'apýpe, chupe kuéra guarã hína ñesãmbyhy yvágagui oúva."},{"number":"4","text":"Ovy'a vaerã umi ohasa asýva, Tupã voi omyangapyhýta chupe kuéra."},{"number":"5","text":"Ovy'a vaerã umi ojejapo'ỹva, Tupã ome'ẽta chupe kuéra yvy imba'e teerã."},{"number":"6","text":"Ovy'a vaerã umi Tupã rembipotánte oipotáva ojehu, ha'e ome'ẽta chupe kuéra opa oikotevẽva."},{"number":"7","text":"Ovy'a vaerã umi oiporiahurerekóva hapichápe, Tupã oiporiahurerekóta chupe kuéra."},{"number":"8","text":"Ovy'a vaerã umi ipy'a potĩva, ha'e kuéra ohecháta Tupãme."},{"number":"9","text":"Ovy'a vaerã umi oporomoingo porãva, Tupã oguerekóta chupe kuéra ita'ýra ha itajýra ramo."},{"number":"10","text":"Ovy'a vaerã umi ohasa asýva Tupã rembipota ojapógui, chupe kuéra guarã hína ñesãmbyhy yvágagui oúva."},{"number":"11","text":"Pevy'a vaerã pejeja'o ha pehasa asy ramo, ha oje'e ramo pende rehe opa mba'e vai, che ndive peikógui."},{"title":"Juky ha mba'e rendy"},{"number":"12","text":"Pevy'a ha pende py'a rorýke, tuicha jopói oñeme'ẽtagui peẽme yvágape. Peẽicha avei, maranduhára*f** kuéra ohasa asy vaekue peẽ mboyve.”"},{"number":"13","text":"Peẽ niko jukýicha hína ko yvy ári. Juky nahe'ẽvéi ramo niko ndaikatu véima oñemohe'ẽ jey, naiporã véima mba'everã. Upévare, okápe oñemombo ha oñepyrũmba hese."},{"number":"14","text":"Peẽ niko mba'e rendýicha hína ko yvy ári. Peteĩ táva oĩva yvyty ru'ãme niko ndaikatúi ndojehecháivo."},{"number":"15","text":"Avave niko nomyendýi mba'e rendy ha upéi omoĩ mbayru guýpe térã tupa guýpe. Yvate katu oñemoĩ, ohesape haguã óga ryepýpe oĩvape."},{"title":"Jesús oporombo'e Moisés rembiapoukapy rehe"},{"number":"16","text":"Péicha aveíke, peñeha'ã peẽ pehesape opavave renondépe. Ha ha'e kuéra ohechávo pene rembiapo porãngue, omomba'e guasúta pende Ru, yvágape oĩvape."},{"number":"17","text":"Ani peimo'ã che aju hague amboyke haguã Moisés rembiapoukapy térã umi mba'e maranduhára kuéra oporombo'e vaekue. Che ndajúi amboykévo umíva, aju umíva ojehupa haguã hekoitépe."},{"number":"18","text":"Añete ha'e peẽme, yvága ha yvy oĩ aja, mba'evete asy ndojepe'a mo'ãi Moisés rembiapoukapýgui, ojehupa peve umi mba'e ipype oĩva."},{"number":"19","text":"Upévare, upe omboykéva Tupã rembiapoukapy ha ojapo'ỹva pe michĩvéva jepe, ha oporombo'éva péicha ojejapo haguã, upévata pe michĩvéva Tupã oporosãmbyhyhápe yvágape. Upe Tupã rembiapoukapy ojapo ha oporombo'éva katu, tuicháta Tupã oporosãmbyhývo yvágape."},{"title":"Jesús oñe'ẽ jejukáre"},{"number":"20","text":"Che ha'e peẽme ikatutaha peguahẽ yvágape Tupã oporosãmbyhyhápe, peẽ peñeha'ãve ramo pejapo Tupã rembipota, umi Moisés rembiapoukapýre oporombo'évagui ha fariséo kuéragui."},{"number":"21","text":"Peẽ peikuaa yma oje'e hague pende ypy kuérape: “Aníke reporojuka. Pe oporojukáva oñembojovake vaerã.”"},{"number":"22","text":"Che katu ha'e peẽme: Opavave oñembojovake vaerã ipochy haguére hapicha ndive. Ha oimérõ he'íva hapichápe ‘Nde výro’ upéva ojereraha vaerã karai kuéra renondépe. Ha pe he'íva hapicháre ‘Nde aña ra'y’ upéva ohóta ochyryry aña retãme."},{"number":"23","text":"Upévare, rerahakuévo hína ne mba'e kuave'ẽ altárpe ha nemandu'a sapy'a nde rapicha ipy'a vaiha ne ndive,"},{"number":"24","text":"eheja ne mba'e kuave'ẽ pe altar renondépe ha tereho nde rapicha rendápe. Eñemoĩ porã raẽ hendive ha upéi katu eju altárpe ha eme'ẽ ne mba'e kuave'ẽ."},{"number":"25","text":"Oimérõ nde rerahaséva ñembojovakehápe, tapére ikatu aja gueteri, eñeha'ã eñemoĩ porã hendive. Upeicha'ỹrõ, pe mbojovakehára ne me'ẽta mburuvichápe, ha mburuvicha ne moingéta yvyrakuápe."},{"title":"Jesús oñe'ẽ ñemyakã ratĩre"},{"number":"26","text":"Añetehápe ha'e ndéve, upégui neresẽ mo'ãi neremyengoviapái peve viru pehẽngueminte jepe ndéve hembýva."},{"number":"27","text":"Peẽ peikuaa oje'e hague yma: “Ani reporomyakã ratĩ.”"},{"number":"28","text":"Che katu ha'e peẽme: Oimeraẽ oma'ẽva peteĩ kuñáre ha oguerekose chupe, upéva ku oikómarõ guáicha hendive ipy'apýpe."},{"number":"29","text":"Upévare, nde resa nde reitýtarõ angaipápe, enohẽ ha mombyry emombo. Iporãve niko oñehundi nde rete michĩ ra'ymi, aña retãme rejeity rangue nde rekovete."},{"title":"Jesús oñe'ẽ ména ha tembireko juejáre"},{"number":"30","text":"Ha nde po nde reitýtarõ angaipápe katu eikytĩ, ha mombyry emombo. Iporãve niko oñehundi nde rete michĩ ra'ymi, aña retãme rejeity rangue nde rekovete."},{"number":"31","text":"Oje'e vaekue avei: “Oimeraẽ opoíva hembirekógui, ome'ẽ vaerã chupe kuatia he'íva opoiha chugui.”"},{"title":"Jesús oñe'ẽ ñe'ẽ ñame'ẽvare"},{"number":"32","text":"Che katu ha'e peẽme: “Peteĩ kuimba'e opoírõ hembirekógui, ha ndaha'éi ramo omenda'ỹ vaerã haguére ojuehe hikuái, hese opẽta ágã hembirekore oporomyakã ratĩrõ omenda jeývo. Pe kuimba'e hese omendáva, oporomyakã ratĩta avei hína.”"},{"number":"33","text":"Peikuaa avei oje'e hague pende ypy kuérape yma: “Ani repyrũ ne ñe'ẽ Ñandejára renondépe reme'ẽ vaekuére.”"},{"number":"34","text":"Che katu ha'e peẽme: Ani peme'ẽ pene ñe'ẽ mba'eveichavérõ. Ani yvágare, cháke upéva Ñandejára guapyha,"},{"number":"35","text":"térã yvýre, cháke upéva ipyenda. Ani Jerusalén rehe, upévako mburuvicha guasu Tupã táva."},{"number":"36","text":"Pene akãre jepe ani peme'ẽ pene ñe'ẽ. Peẽ niko ndaikatúi, peteĩ pene akãraguénte jepe pemyapatĩ térã pemohũ."},{"title":"Mba'éichapa ñamyengovia vaerã ñande rehe ojejapóva"},{"number":"37","text":"Peje uvei ‘Hẽe’, térã ‘Nahániri’. Pejeve ramo, upéva ou Pe Ivaívagui."},{"number":"38","text":"Peikuaa oje'e hague: “Oimeraẽ ohesa mombúva ramo hapichápe, chupe ojehesa mombu vaerã. Ohãi'o ramo hapichápe, chupe oñehãi'o vaerã.”"},{"number":"39","text":"Che katu ha'e peẽme: “Ani pemyengovia pe ivaíva ojapóvape pende rehe. Oĩ ramo nde rova petéva, eheja ta nde rova pete jovái."},{"number":"40","text":"Oĩ ramo nde rerahaséva mbojovakehápe oipe'aségui ndehegui nde ao, eheja togueraha nde ahoja avei."},{"number":"41","text":"Oĩ ramo oguerojaukaséva ndéve imba'e pohýi 1 legua, eraha chupe 2 legua."},{"title":"Mba'éichapa jahayhu vaerã ñande rehe ija'e'ỹva"},{"number":"42","text":"Oimérõ omba'e jeruréva ndéve, eme'ẽ chupe upe ojeruréva. Oĩ ramo omba'e poruséva, eiporuka chupe.”"},{"number":"43","text":"Peikuaa avei oje'e hague: “Ehayhu nde rayhúvape, ha na nde a'éi vaerã nde rayhu'ỹvare.”"},{"number":"44","text":"Che katu ha'e peẽme: “Pehayhu umi pende rayhu'ỹvape, ha peñembo'e umi pene mbohasa asývare."},{"number":"45","text":"Péicharõ peẽ pehechaukáta pejoguaha pende Ru yvágape guápe. Ha'e niko oheja kuarahy ojope peteĩcha iñaña ha imarangatúvape guarã, ha ogueru ama hembiapo porã ha hembiapo vaívape guarã."},{"number":"46","text":"Mba'éicha piko Tupã omyengoviáta peẽme, peẽ pehayhúrõ umi pende rayhúvapente? Umi viru ombyatýva táva Roma peguarã jepe niko péicha oiko."},{"number":"47","text":"Ha peẽ peñe'ẽrõ umi peikuaávapente, piko mba'e iporãva oĩ upévape? Umi Tupãre ojerovia'ỹva jepe niko péicha ojapo."},{"number":"48","text":"Pene marangatúke peẽ, pende Ru yvágape oĩva imarangatuháicha.”"}]},{"chapter":"6","verses":[{"title":"Jesús oñe'ẽ mba'éichapa oñepytyvõ vaerã oikotevẽvape"},{"number":"1","text":"Pejapóvo oimeraẽ mba'e Tupãme pemomba'e guasu haguã ani pejapo opavave rovake pejechauka haguã. Upéicha pejapo ramo pende Ru oĩva yvágape nomyengoviái chéne peẽme mba'evépe."},{"number":"2","text":"Upévare, peipytyvõ ramo oikotevẽvape ani pemoherakuã opa rupi, ojapoháicha umi hova mokõiva umi tupaoha rupi, térã umi okaháre. Ha'e kuéra péicha ojapo oñeñe'ẽ porã haguã hese kuéra. Añetehápe ha'e peẽme, chupe kuéra niko oñemyengoviapáma oñemyengovia vaerã."},{"number":"3","text":"Peẽ peipytyvõ ramo oikotevẽvape, ani peheja oikuaa pende rapicha pehayhuvéva."},{"title":"Jesús oñe'ẽ ñembo'ére"},{"number":"4","text":"Kirirĩháme pejapo, ha péicha pende Ru ohecháva mba'épa pejapo kirirĩháme, omyengoviáta peẽme pene rembiapokue."},{"number":"5","text":"Peẽ peñembo'e jave, ani peñembo'e umi hova mokõi vaicha. Ha'e kuéra niko ñembo'yhápe oñembo'e umi judío kuéra tupao rupi, térã umi tape ojuasaha rupi ojehechauka haguã opavavépe. Añetehápe ha'e peẽme, chupe kuéra niko oñemyengoviapáma oñemyengovia vaerã."},{"number":"6","text":"Peẽ peñembo'éta vove katu, peike pende kotýpe, pemboty pene rokẽ, ha peñembo'e pende Rúpe pene añoháme. Ha pende Ru ohecháva mba'épa pejapo pene añoháme, omyengoviáta peẽme pene rembiapokue."},{"number":"7","text":"Peñembo'e jave ani pene ñe'ẽ heta rei, ojapoháicha umi Tupãre ojerovia'ỹva. Ha'e kuéra niko oimo'ã oñe'ẽ heta haguére Tupã ohendutaha chupe kuéra."},{"number":"8","text":"Ani pejapo ha'e kuéra ojapoháicha. Pende Ru niko oikuaáma voi pene remikotevẽ, peẽ pejerure mboyve chupe."},{"number":"9","text":"Upévare, kóicha peñembo'e vaerã: Ore Ru yvágape reiméva, toñemomba'e nde réra marangatu."},{"number":"10","text":"Eju ore sãmbyhy, tojejapo ne rembipota yvy ári yvágape guáicha."},{"number":"11","text":"Eme'ẽ oréve ore rembi'urã ko árape guarã."},{"number":"12","text":"Eheja rei oréve ore rembiapo vaikue, ore roheja reiháicha opavave ore rehe ojapo vai vaekuépe."},{"number":"13","text":"Aníkena rehejátei rojepy'a ra'ã. Ore pe'a uvei ivaívagui."},{"number":"14","text":"Peẽ peheja rei ramo pende rehe ojapo vaívapa, pende Ru yvágape oĩva oheja reíta avei peẽme ivaíva pejapo vaekue hese."},{"title":"Mba'éichapa namomba'e guasu Tupãme ja'u'ỹre mba'eve"},{"number":"15","text":"Ndapehejái reíri ramo katu, umi pende rehe ojapo vaíva, pende Ru oĩva yvágape ndoheja rei mo'ãi peẽme pene angaipa."},{"number":"16","text":"Ndape'úi jave mba'eve Tupãme pemomba'e guasu haguã, ani peñembohovasy umi hova mokõi vaicha. Ha'e kuéra niko péicha ojapo ojechauka haguã ndo'úi jave hína mba'eve. Añetehápe ha'e peẽme, chupe kuéra niko oñemyengoviapáma oñemyengovia vaerã."},{"number":"17","text":"Peẽ ndape'úi jave mba'eve Tupãme pemomba'e guasu haguã, pejovahéi ha peñakãkarãi,"},{"title":"Mba'eta yvágape"},{"number":"18","text":"ani haguã avave ohechakuaa ndere'uiha mba'eve Tupãme remomba'e guasu haguã. Nde Ru añónte ohecháta pe ne añoháme rejapóva. Ha'e ohecha kuaáta ndéve ha omyengoviáta ndéve ne rembiapokue."},{"number":"19","text":"“Ani pembyaty mba'eta ko yvy ári, tigua'ã ho'upahápe ha opa mba'e itujuhápe, ha mondaha oikehápe omonda haguã."},{"number":"20","text":"Pembyaty uvei mba'e reta yvágape, tigua'ã ho'upa'ỹháme ha opa mba'e ituju'ỹháme, ha mondaha oike'ỹháme omonda haguã."},{"title":"Ñande resa, ñande rekove omyesakã"},{"number":"21","text":"Pe oĩháme ne mba'e reta, upépe avei remoĩta nde py'a.”"},{"number":"22","text":"Ñande resa niko hína pe ñande rekove omyesakãva. Nde resa hesãi ramo, omyesakãta nde rekove."},{"title":"Tupã ha mba'eta jerereko"},{"number":"23","text":"Nde resa nahesãi ramo katu, nde rekove iñipytũmbáta. Ha pe omyesakã vaerãva ndéve nde rekove iñypytũ ramo, piko mba'eichaiteve hypy'ũta ndéve pe pytũ."},{"title":"Tupã oñangareko ta'ýra kuérare"},{"number":"24","text":"Avave ndaikatúi ijára mokõivo. Ndaija'éine peteĩre ha ohayhúne pe ambuépe, térã ombojeroviáne peteĩme ha ojahéine pe ambuére. Ndaikatúi ñambojerovia Tupãme ha virúpe oñondive."},{"number":"25","text":"Upévare ha'e peẽme: Ani pejepy'apy mba'épa pe'úta térã mba'épa pemondéta peikove haguã. Ñande rekove nga'u piko namba'e guasuvéi tembi'úgui? Ha ñande rete umi aógui?"},{"number":"26","text":"Pema'ẽ umi guyra árare ovevéva. Ha'e kuéra noñemitỹi, nomono'õi ha noñongatúi mamove. Opáichavo, pende Ru yvágape oĩva omongaru chupe kuéra. Peẽ niko mba'e guasueteve chugui kuéra."},{"number":"27","text":"Máva piko pende apytégui ojepy'apy haguére ikatúne ombojoapy hekove michĩ ra'ymínte jepe?"},{"number":"28","text":"Maerã piko pejepy'apy pemonde vaerãre? Pema'ẽ umi yvoty ñúme guáre, mba'éichapa okakuaa, omba'apo ha ojapo'ỹre mba'eve."},{"number":"29","text":"Che ha'e peẽme, mburuvicha guasu Salomón jepe opa ijeguaka reheve naiporãi vaekue umi yvoty iporãháicha."},{"number":"30","text":"Ha Tupã péicha omondérõ umi ka'avo ñúme opu'ãva ko'ágã, ha ko'ẽrõ ojehapýtava tatakuápe, ko'yteve pene mondéta peẽme, peẽ tekove jerovia'ỹ."},{"number":"31","text":"Upévare, ani pejepy'apy ha peje: ‘Mba'éiko ja'úta? Mba'éiko ñamboy'úta? Mba'éiko ñamondéta?’"},{"number":"32","text":"Opa ko'ã mba'ére niko ojepy'apy umi Tupãre ojerovia'ỹva. Peẽ katu niko oĩ pende Ru yvágape oikuaáva peikotevẽha ko'ã mba'ére."},{"number":"33","text":"Upévare, pejepy'apy uvei Tupã sãmbyhýre pejapo haguã hembipota. Upéi oñeme'ẽta peẽme opa ko'ã mba'e avei."},{"number":"34","text":"Ani pejepy'apy ko'ẽrõguáre, peheja umíva ko'ẽrõrã. Ani pembojo'a jepy'apy peteĩ árape ijehegui voínte oguerúvape."}]},{"chapter":"7","verses":[{"title":"Ani pemoĩ vai pende rapichápe"},{"number":"1","text":"Ani pemoĩ vai pende rapichápe, ndapeipotái ramo Tupã pene moĩ vai peẽme."},{"number":"2","text":"Tupã pene moĩ vaíta peẽme, peẽ peporomoĩ vaiháicha. Ha peẽ pejapoháicha pende rapicháre Tupã ojapóta pende rehe."},{"number":"3","text":"Mba'éicha piko rehecha pe yvyra ku'i nde ryvy resápe oĩva, ha nderehechái pe yvyra poguasu nde resápe voi rerekóva?"},{"number":"4","text":"Mba'éicha piko eréta nde ryvýpe: “Taipe'a ndéve pe yvyra ku'i nde resápe oĩva”, nde voi rereko ramo peteĩ yvyra poguasu nde resápe?"},{"number":"5","text":"Nde, tekove rova mokõi! Eipe'a raẽ pe yvyra poguasu nde resape oĩva rehecha porã haguã, ha upéi reipe'a haguã pe yvyra ku'i nde ryvy reságui."},{"title":"Pejerure ha peheka"},{"number":"6","text":"Ani peme'ẽ umi mba'e imarangatúva jaguápe, aníntemo ojere pende rehe ha pende su'upa. Ani peity pene mba'e jeguaka kurépe, aníntemo opyrũmba rei hese."},{"number":"7","text":"Pejerure, ha Tupã ome'ẽta peẽme. Peheka ha ha'e ojuhukáta peẽme, pembota Tupã rokẽ ha ha'e oipe'áta peẽme."},{"number":"8","text":"Ojerurévape niko oñeme'ẽ, ohekáva katu ojuhu, ha pe okẽ ombotávape ojepe'a."},{"number":"9","text":"Peẽ piko, pende ra'y ojerure ramo peẽme mbuja peme'ẽta chupe ita pehẽngue?"},{"number":"10","text":"Térã ojerure ramo peẽme pira, peme'ẽta chupe mbói?"},{"number":"11","text":"Peẽ pene rembiapo vaíva Tupã renondépe, peme'ẽ kuaa ramo iporãva pende ra'y kuérape, ko'yteve pende Ru yvágape oĩva ome'ẽta iporãva umi chupe ojerurévape."},{"title":"Tape po'i"},{"number":"12","text":"Upévare, pejapo pende rapicháre upe peẽ peipotáva ha'e kuéra ojapo pende rehe. Upévape he'ipaitéma Moisés rembiapoukapy ha maranduhára*f** kuéra kuatia ñe'ẽme oĩva."},{"number":"13","text":"Peikéke pe okẽ po'i rupi. Cháke ipy hína upe okẽ ha ipe upe tape ohóva aña retãme. Ndahasýi upe tape rupi jaiko ha heta umi oikéva upe okẽ rupi."},{"title":"Yvyra jaikuaa hi'áre"},{"number":"14","text":"Upe okẽ ha upe tape ohóva tekovetépe katu ipo'i ha hasy upe rupi jaiko. Ha pokã umi ojuhúva pe okẽ."},{"number":"15","text":"Peñeñangarekóke maranduhára*f** japu pene rendápe oúvagui. Ijape guio ojogua ovechápe, ipy'apýpe katu aguara guasu ñarõ."},{"number":"16","text":"Hembiapokuére peikuaáta chupe kuéra. Ndojepo'ói niko úva ñuatĩ mátagui, térã ígo ñuatĩ pytãgui."},{"number":"17","text":"Ha péicha, yvyra iporãva hi'a porã. Umi yvyra ivaíva katu hi'a vai."},{"number":"18","text":"Ndaikatúi pe yvyra iporãva hi'a vaívo, térã pe yvyra ivaíva hi'a porãvo."},{"number":"19","text":"Opa yvyra ndahi'a porãiva oñekytĩva ha oñemombo tatápe."},{"title":"Jesús he'i mávapepa ha'e ndoikuaa mo'ãi"},{"number":"20","text":"Ha péicha, hembiapokuére peẽ pehecha kuaáta mávapa umi maranduhára japu."},{"number":"21","text":"Ndaha'éiko umi chéve he'íva: “Karai, karai”, oikétava yvágape Tupã oporosãmbyhyhápe. Umi ojapóva che Ru yvágape oĩva rembipotánte oikéta."},{"number":"22","text":"Oguahẽvo pe ára heta umi he'ítava chéve: “Karai, karai, nde rérape niko roñemoñe'ẽ vaekue. Nde rérape roity vaekue mba'epochy hetágui, ha nde rérape rojapo heta mba'e hechapyrãva”."},{"title":"Óga oñemopu'ã porã ha oñemopu'ã vaíva"},{"number":"23","text":"Upévo ha'éta chupe kuéra: “Araka'eve ndapoikuaáiva. Pejei che ypýgui peẽ tekove ahẽ.”"},{"number":"24","text":"Upévare, pe ohendúva che ñe'ẽ ha ojapo upe ha'éva, ojogua ku karai iñakã porãvape hogarã omopu'ãva vaekue ita ári."},{"number":"25","text":"Upéi ou oky ha okakuaa umi ysyry. Yvytu hatã oipeju ha ojejapipa pe ógare. Péicharõ jepe ndo'ái, oñemboguapýgui ita ári."},{"number":"26","text":"Pe che rendúva ha ndojapóiva che ha'éva katu, ojogua ku tekove tavýpe, omopu'ã vaekue hogarã yvyku'i ári."},{"number":"27","text":"Upéi ou oky ha okakuaa umi ysyry. Yvytu hatã oipeju ha ojejapipa pe ógare ha upépe ho'a, oñembyaipaite."},{"number":"28","text":"Jesús oñe'ẽmba rire, opavave ohecha ramo joaite mba'éichapa ha'e ombo'e chupe kuéra."},{"number":"29","text":"Jesús niko nombo'éi ombo'eháicha umi Moisés rembiapoukapy mbo'eha. Ha'e oporombo'e ku noikotevẽi ramo guáicha avavére oporombo'e haguã."}]},{"chapter":"8","verses":[{"title":"Jesús omonguera peteĩ ijaipávape"},{"number":"1","text":"Jesús oguejy yvytymígui ha heta umi ohóva hapykuéri."},{"number":"2","text":"Oñemboja hendápe peteĩ kuimba'e ijaipáva, ha oñesũ henondépe ha he'i chupe: —Che Jára, nde reipotárõ che mongueráne che mba'asýgui."},{"number":"3","text":"Jesús opoko hese ha he'i chupe: —Aipota. Ekuera! Ha upepete, ojei chugui ikuru vai, ha okuera."},{"title":"Jesús omonguera Roma ñorãirõhára ruvicha rembiguáipe"},{"number":"4","text":"Ha Jesús he'i chupe: —Aníke emombe'u avavépe. Tereho uvei ejehechauka pa'ípe, ha eikuave'ẽ Ñandejárape umi mba'e Moisés he'i vaekue oñekuave'ẽ vaerãha, ojehecha haguã rekueramaha."},{"number":"5","text":"Jesús oikévo táva Cafarnaúmpe, peteĩ mburuvicha Romagua oñemboja hendápe. Ojerure Jesúspe oipytyvõ haguã chupe"},{"number":"6","text":"he'ívo: —Karai, che rembiguái niko oime ógape. Ijapapaite ha oñeno hasyete."},{"number":"7","text":"Jesús he'i chupe: —Aháta amonguera chupe."},{"number":"8","text":"Pe ñorãirõhára ruvicha katu he'i: —Karai, máva piko che, nde reike haguã che rógape? Eréntena okuerataha, ha che rembiguái okueráta."},{"number":"9","text":"Che niko aĩ mburuvicha poguýpe, ha areko avei che po guypegua. Ha peteĩme ha'érõ oho haguã, upéva oho. Ambuépe ha'érõ ou haguã, upéva ou. Ha ha'érõ che rembiguáipe ojapo haguã ha'éva, ojapo."},{"number":"10","text":"Jesús ohendúvo upéva tuicha oguerohory, ha he'i umi hendive oĩvape: —Añetehápe ha'e peẽme, Israelgua kuéra apytépe jepe ndajuhúiva peichaite peve ojeroviáva Tupãre."},{"number":"11","text":"Ha ha'eve peẽme: Heta oĩ oútava kuarahy resẽ guio ha kuarahy reike guio ha oguapýtava mesápe Abraham, Isaac ha Jacob ndive pe karu guasúpe oikótava Tupã oporosãmbyhy vove yvágape."},{"number":"12","text":"Umi oĩ vaerã mo'ã vaekue upépe katu, oñemosẽta okápe pytũmbýpe. Ha upépe ojahe'o soróta ha hãi mante omopururũta."},{"title":"Jesús omonguera Pedro rembireko sýpe"},{"number":"13","text":"Upéi Jesús he'i pe ñorãirõhára ruvichápe: —Tereho nde rógape, ha upe rerovia haguéicha toiko ndéve. Ha upepete okuera pe hembiguái."},{"number":"14","text":"Jesús oho Pedro rógape ha upépe ojuhu Pedro rembireko sýpe oñenóva tupápe, iñakãnundúgui."},{"title":"Jesús omonguera heta hasývape"},{"number":"15","text":"Ha opokóvo ipóre, pe akãnundu opi chugui. Upépe ha'e opu'ã ha oñemoĩ ohecha mba'épa Jesús oikotevẽ."},{"number":"16","text":"Ha oguahẽvo pyhare, ojereraha Jesús rendápe heta oĩva mba'e pochy poguýpe. Iñe'ẽmente Jesús omosẽ umi mba'epochy ha omonguera avei opa hasývape."},{"title":"Umi omoirũsẽva Jesúspe"},{"number":"17","text":"Kóicha ojehu, oiko haguã hekoitépe maranduhára Isaías kuatiañe'ẽ he'íva: “Ha'e oipe'apa ñande hegui ñane mba'asy ha ogueraha opa mba'e hasýva ñandéve.”"},{"number":"18","text":"Jesús ohechávo ojerepaha hese opavave, he'i hemimbo'e kuérape ombohasa haguã chupe yguasu mboypýri."},{"number":"19","text":"Ha peteĩ Moisés rembiapoukapy mbo'eha oñemboja Jesús rendápe ha he'i chupe: —Mbo'ehára, che romoirũta mamo rehohápe."},{"number":"20","text":"Jesús he'i chupe: —Aguara'i niko oguereko ikeha, ha guyra kuéra hupa. Che, yvypóraicha aju vaekue katu, ndarekói mamo ambojeko haguã che akã."},{"number":"21","text":"Peteĩ hemimbo'e kuérava katu he'i chupe: —Che Jára, che rejána taha raẽ tañotỹmi che ru."},{"title":"Jesús omombi yvytu ratã"},{"number":"22","text":"Jesús katu he'i chupe: —Eju katu che moirũ. Eheja umi omanómava toñotỹ umi omanóvape."},{"number":"23","text":"Jesús ojupi peteĩ kanóape ha hemimbo'e kuéra oho hendive."},{"number":"24","text":"Ha peichaháguinte, oipeju pe yguasúpe peteĩ yvytu ne ratãva, ha pe y pochy oikepa pe kanóape. Jesús katu oke hína."},{"number":"25","text":"Upépe hemimbo'e kuéra omombáy Jesúspe ha he'i chupe: —Ore Jára, ore pytyvõmína. Ja'yguy niko ñaína."},{"number":"26","text":"Jesús katu he'i chupe kuéra: —Mba'ére piko peichaite peve pekyhyje? Pejerovia'i eterei niko Tupãre. Upépe Jesús opu'ã ha oñembo'y. Oja'o pochy pe yvytu ha pe ýpe, ha opi pe yvytu ha oguapy pe y."},{"title":"Gadaragua oikóva mba'epochy poguýpe"},{"number":"27","text":"Hemimbo'e kuéra katu oñemondyipa ha oporandu ojupe: —Mávatepa kóva, ko yvytu ha yguasu jepe iñe'ẽ rendúva chupe?"},{"number":"28","text":"Jesús oguahẽvo yvy hérava Gadárape, oĩva yguasu mboypýri, mokõi kuimba'e osẽ umi tyvy pa'ũgui ha ohuguãitĩ chupe. Umi mokõi oĩ mba'epochy poguýpe, ha ndaipóri upe rupi ohasáva chugui kuéra."},{"number":"29","text":"Hatã osapukái hikuái ha he'i: —Aníke rejapo ore rehe mba'eve, Tupã Ra'y. Reju piko ore mbohasa asývo ára paha oguahẽ mboyve?"},{"number":"30","text":"Namombyrýi upégui oĩ heta kure okarúva hína,"},{"number":"31","text":"ha umi mba'epochy he'i Jesúspe: —Ore mosẽtarõ, eheja oréve toroike umi kure retepýpe."},{"number":"32","text":"Ha Jesús he'i chupe kuéra: —Tapeho. Ha umi mba'epochy osẽ umi kuimba'égui ha oho oike umi kure retepýpe. Upepete, hetakue umi kure oho ojepoi ýpe, ha upépe omanomba."},{"number":"33","text":"Umi kure rerekua katu pya'e oho ha omombe'u opa mba'e itávape, ha mba'épa ojehu umi kuimba'épe, mba'epochy poguýpe oiko vaekuépe."},{"number":"34","text":"Ha tavagua maymáva osẽ oho Jesús rendápe. Ha oguahẽvo ha'e oĩháme, ojerure asy hikuái chupe oho haguã upégui."}]},{"chapter":"9","verses":[{"title":"Jesús omonguera peteĩ ijapávape"},{"number":"1","text":"Jesús ojupi peteĩ kanóape ha ohasa pe yguasu mboypýri ha oguahẽ pe táva ha'e oiko haguépe."},{"number":"2","text":"Upépe, ojegueru chupe tupápe peteĩ ijapáva. Ha ohechávo Jesús mba'éichapa ha'e kuéra ojerovia hese, he'i pe hasývape: —Néike che ra'y. Ne angaipa ojeheja reíma ndéve."},{"number":"3","text":"Upépe, umi Moisés rembiapoukapy mbo'eha he'i ipy'apýpe: “He'i'ỹ vaerã niko he'i. Ojahéi niko Tupãre ku hendaguépe oĩrõ guáicha.”"},{"number":"4","text":"Ha Jesús ohecha kuaágui mba'épa he'i hína hikuái, he'i chupe kuéra: —Mba'ére piko ivaíva pembojere peína pene akãme?"},{"number":"5","text":"Mba'épa ndahasyive ja'e ko kuimba'épe: “Ojeheja reíma ndéve ne angaipa”, térãpa “Epu'ã ha eguata”?"},{"number":"6","text":"Néi, ahechaukáta peẽme ko'ágã che, yvypóraicha aju vaekue, ikatuha aheja reívo iñangaipa oimeraẽvape ko yvy ári. Ha upévo he'i pe ijapávape: —Epu'ã. Ehupi nde rupa ha tereho nde rógape."},{"number":"7","text":"Upépe pe ijapáva opu'ã, ha oho hógape."},{"title":"Jesús ohenói Matéope"},{"number":"8","text":"Ohechávo upéva, oñemondyipa opavave ha omomba'e guasu Tupãme ha'e ome'ẽ haguére yvypórape peichagua pu'aka."},{"number":"9","text":"Jesús oho upégui, ha ohasakuévo viru oñeme'ẽháme Roma peguarã ypy rupi, ohecha peteĩ kuimba'e hérava Mateo oguapýva hína upépe. He'i chupe: —Eju che moirũ. Mateo opu'ã ha oho hendive."},{"number":"10","text":"Ha Jesús oguapy jave mesápe, Mateo rógape, ou oguapy Jesús ha hemimbo'e kuéra ndive umi viru ombyatýva Rómape guarã, ha heta herakuã vaíva avei."},{"number":"11","text":"Fariséo kuéra ohechávo upéva he'i Jesús remimbo'e kuérape: —Mba'éicha rupi piko pene mbo'ehára oguapy okaru viru mbyatyha ha iñangaipáva ndive?"},{"number":"12","text":"Jesús ohendu upéva ha he'i chupe kuéra: —Hesãiva noikotevẽi pohãnohárare, hasývante."},{"title":"Tupãme ñamomba'e guasu haguã ndaja'úi jave mba'eve"},{"number":"13","text":"Tapeho peikuaa mba'épa Tupã he'ise raka'e iñe'ẽme he'írõ: “Che aipota peiporiahurereko pende rapichápe, pemymbajuka*f** rangue chéve.” Che ndajúi ahenóivo heko jojávape, hembiapo vaívapente."},{"number":"14","text":"Upéi Juan Bautista remimbo'e kuéra oñemboja Jesús rendápe, ha oporandu chupe: —Fariséo kuéra ha ore ave, niko rohasa jepi ára ro'u'ỹre mba'eve. Mba'ére piko ne remimbo'e kuéra ndaupéichai?"},{"number":"15","text":"Jesús he'i chupe kuéra: —Peẽ piko peimo'ã peteĩ omenda ramóva irũ nguéra oñembyasytaha ha'e oĩ aja hendive kuéra imendahápe? Nahániri. Ágãnte oguahẽne ára ipore'ỹvo ha'e, ha upépe katu ohasáne ho'u'ỹre mba'eve."},{"number":"16","text":"Avave niko nombovyvýi ao pehẽngue pyahu ao tujáre. Pe ipyahúva oñyñýine ha omondoro jeýne pe itujáva, ha upekuévo omondoro tuichave."},{"title":"Jairo rajy ha kuña opoko vaekue Jesús aóre"},{"number":"17","text":"Kaguy pyahu niko noñembohyrúi kaguy ryru*f** tujápe. Péicha ojejapórõ umi kaguy ryru osoróne ha oñehundíta pe kaguy ha umi hyru. Upévare, kaguy oñembohyru vaerã kaguy ryru pyahúpe, ha péicha mokõivéva oiko aréta oñembyai'ỹre."},{"number":"18","text":"Jesús oñe'ẽ aja chupe kuéra hína, oguahẽ hendápe peteĩ myakãhára judío kuérava. Oñesũ henondépe ha he'i chupe: —Che rajy niko omano ramoite. Nde reho ramo remoĩ nde po hi'ári, oikove jeýta."},{"number":"19","text":"Jesús opu'ã ha oho hendive, ha hemimbo'e kuéra ndive."},{"number":"20","text":"Peteĩ kuña katu, hasýva ojapóma 12 áño ha huguy mantéva, oñemboja Jesús rehe hapykue guio ha opoko ijao ruguáire."},{"number":"21","text":"Pe kuña niko he'i ipy'apýpe: “Ijao rehénte jepe apokórõ, akueráta.”"},{"number":"22","text":"Jesús katu oñembojere, ha ohechávo pe kuñáme he'i chupe: —Néike, che rajy. Che rehe rejerovia haguére rekuera. Ha upepete pe kuña okuera."},{"number":"23","text":"Ha oguahẽvo Jesús pe myakãhára rógape, ohecha umi mimby mbopuha oñembosako'íva ñeñotỹrã ha hetápe ojahe'o joáva."},{"number":"24","text":"He'i chupe kuéra: —Pesẽmba ko'águi. Ko mitãkuña niko nomanói, okénte hína. Ha opukapa hese hikuái."},{"number":"25","text":"Omosẽmba rire opavavépe, Jesús oike pe mitãkuña oĩháme. Ipojái ipóre ha upévo pe mitãkuña opu'ã."},{"title":"Jesús omonguera mokõi ohecha'ỹvape"},{"number":"26","text":"Ha opa upe jerekuévo herakuã pe ojehu vaekue."},{"number":"27","text":"Jesús osẽvo upégui oho haguã, osẽ hapykuéri mokõi ohecha'ỹva, osapukáiva chupe: —Ore poriahurerekomína, nde David ra'y!"},{"number":"28","text":"Ha oike rire Jesús hógape, oguahẽ hendápe umi ohecha'ỹva. Ha Jesús oporandu chupe kuéra: —Peroviápa che ikatuha pomonguera? Ha'e kuéra he'i chupe: —Roguerovia, ore Jára."},{"number":"29","text":"Upévo Jesús opoko umi hesáre, ha he'i: —Toiko upe peẽ perovia haguéicha."},{"number":"30","text":"Ha okuera umi hesa ha ohecha porã jey. Jesús he'i jey-jey chupe kuéra: —Aníke avave oikuaa kóva."},{"title":"Jesús omoñe'ẽ iñe'ẽngúvape"},{"number":"31","text":"Ha'e kuéra katu, osẽmi vovénte upégui, opa rupi omoherakuã upe Jesús ojapo vaekue hese kuéra."},{"number":"32","text":"Umi ohecha'ỹa osẽ aja, ojegueru Jesús rendápe peteĩ kuimba'e iñe'ẽngúva, mba'epochy oguerekógui chupe ipoguýpe."},{"number":"33","text":"Ha Jesús omosẽvo chugui pe mba'epochy, pe iñe'ẽngúva oñepyrũ oñe'ẽ. Ha opavave oñemondyipa ha he'i: —Araka'eve ndajahecháiva mba'eve peichagua Israélpe."},{"title":"Jesús oiporiahurereko opavavépe"},{"number":"34","text":"Umi fariséo katu he'i: —Umi mba'epochy ruvicha voi niko hína pe ohejáva chupe omosẽ umi mba'epochýpe."},{"number":"35","text":"Upéi Jesús ohasa oikóvo peteĩ távagui ambuépe. Ha mamo oĩháme itupao kuéra, upépe ha'e oporombo'e. Omoherakuã avei marandu porã Tupã sãmbyhyha ára rehegua, ha omonguera opaichagua hasývape."},{"number":"36","text":"Ha ohechávo hetaha umi ijatýva, tuicha oiporiahurereko chupe kuéra. Ohecha kuaa, ha'e kuéra ikane'õ ha ikangypaha ku ovecha herekua'ỹvaicha."},{"number":"37","text":"Ha he'i hemimbo'e kuérape: —Ajépa tuicha pe kokue ha heta hi'a, omono'õ vaerãnte mbovy."},{"number":"38","text":"Upévare, pejerure pe kóga járape tombou umi ou vaerãme omono'õ."}]},{"chapter":"10","verses":[{"title":"Jesús oiporavo 12 apostolrã"},{"number":"1","text":"Jesús ohenói umi 12 hemimbo'épe ha ome'ẽ chupe kuéra pokatu omosẽ haguã mba'epochy, ha omonguera haguã opaichagua mba'asy."},{"number":"2","text":"Péicha hína umi 12 apóstol réra: tenondete Simón hérava avei Pedro, ha tyvýra Andrés. Upéi Santiago ha tyvýra Juan, Zebedeo ra'y kuéra."},{"number":"3","text":"Felipe ha Bartolomé, Tomás ha Mateo, viru ombyatýva Roma peguarã. Avei Santiago, Alfeo ra'y ha Tadeo."},{"title":"Jesús ombo'e hemimbo'e kuérape"},{"number":"4","text":"Oĩ avei Simón, hetã rayhúva, ha Judas Iscariote, pe upéi omoñuhã vaekue Jesúspe."},{"number":"5","text":"Jesús omondo hembiaporãme ko'ã 12 kuimba'épe kóicha ombo'e rire chupe kuéra: —Aníke pehótei judio'ỹva oikoha rupi térã peguahẽ Samariagua táva kuéra rupi."},{"number":"6","text":"Tapeho uvei Israelgua rendápe, ku ovecháicha okañymbáva."},{"number":"7","text":"Tapeho pemyerakuã hi'aguĩmaha ñesãmbyhy yvágagui oúva."},{"number":"8","text":"Pemonguera hasýva, pemoingove jey omanóvape, pemonguera umi hete aipávape ha pemosẽ mba'epochy opavavégui. Peẽme niko oñeme'ẽ rei ko pokatu, ani pejerure hese mba'eve."},{"number":"9","text":"Ani peraha viru pende jehe,"},{"number":"10","text":"térã vosa oimehaichagua tapére guarã, térã pende ao pembojopyru haguã, térã pende py rehegua, térã yvyra pende po pegua. Opa omba'apóva niko oñemongaru vaerã voínte."},{"number":"11","text":"Peguahẽvo peteĩ távape térã oimeraẽ henda ojeikohápe, peheka ikatu vaerãvare pejerovia ha pepyta hógape, pesẽtaha ára peve."},{"number":"12","text":"Ha hógape peguahẽvo, pemomaitei umi upépe oikóvape."},{"number":"13","text":"Ha umi upepegua pene moguahẽ porã ramo, pejerure Tupãme upépe oĩ haguã py'a guapy, peicha'ỹ ramo katu, anínte pejerure."},{"number":"14","text":"Ha na pene moguahẽséi ramo térã na pene renduséi ramo katu, pesẽ pe óga térã pe távagui, ha peityvyro pende pýgui pe yvytĩmbo."},{"title":"Jesús remimbo'e kuéra ohasa asýta"},{"number":"15","text":"Añetehápe ha'e peẽme, ágã ára pahápe chupe kuéra oñenupã pohyivéta umi táva Sodoma ha Gomórrape oiko vaekuégui.,"},{"number":"16","text":"Peikuaáke che pomondoha ku ovecháicha aguara guasu apytépe. Upévare pene arandu vaerã mbóicha ha pene mirĩ vaerã pykasúicha."},{"number":"17","text":"Peñangarekóke pende jehe, cháke oĩta pene myakãsãva ha pene moĩva mburuvicha kuéra pópe, ha pene mbyepotíva itupao kuéra rupi."},{"number":"18","text":"Ha che remimbo'e haguére peẽ, pejereraháta sãmbyhyhára ha mburuvicha guasu kuéra renondépe. Péicha, peẽ peñe'ẽta che rehe chupe kuéra, ha umi judio'ỹvape avei."},{"number":"19","text":"Ha pene moĩvo hikuái mburuvicha kuéra pópe, ani pejepy'apy mba'épa térã mba'éichapa peñe'ẽta. Ijávo peẽme peñe'ẽ haguã, Tupã ome'ẽta peẽme mba'épa pejéta."},{"number":"20","text":"Ha ndaha'e mo'ãi peẽ, peñe'ẽtava. Pende Túva Espíritu oñe'ẽta pende juru rupi."},{"number":"21","text":"Oĩta ome'ẽva tyvýra teépe jepe ojejuka haguã, ha oĩta túva ome'ẽva ta'ýrape. Mitã nguéra opu'ãta túva kuérare, ha ojukaukáne."},{"number":"22","text":"Che remimbo'e haguére peẽ, avave ndaija'e mo'ãi pende rehe. Pe che rehe ojeroviáva ipaha peve katu, oikovéta."},{"number":"23","text":"Oĩ ramo pene muñáva peteĩ távagui, tapeho ambuépe. Añetehápe ha'e peẽme nda pe japopa mo'ãiha pene rembiapo táva kuéra Israelgua rupi, che, yvypóraicha aju vaekue, aju jey mboyve."},{"number":"24","text":"Ndaipóri niko temimbo'e mba'e guasuvéva imbo'eháragui, ha ndaipóri tembiguái mba'e guasuvéva ijáragui."},{"title":"Mávagui jakyhyje vaerã"},{"number":"25","text":"Upévare, peteĩ temimbo'e ovy'a vaerã ohupytýrõ imbo'ehárape, ha peteĩ tembiguái ijárape. Óga járare oje'érõ Beelzebú,, piko mba'e ndoje'e mo'ãi umi hóga guáre?"},{"number":"26","text":"Ani pekyhyje avavégui. Ndaipóri okañýva ojehecha'ỹ vaerã ha oñemíva ojekuaa'ỹ vaerã."},{"number":"27","text":"Ko che ha'éva peẽme pytũmbýpe, oñehendúne ára sakãme. Ha upe che ha'éva peẽme pende apysápe, peguerosapukái óga ári guive."},{"number":"28","text":"Ani pekyhyje umi pende reténte ojukávagui, ha ikatu'ỹva ohundi pene ánga. Pekyhyje uvei Tupãgui, ikatúva ohundi pene ánga ha pende rete aña retãme."},{"number":"29","text":"Noñeme'ẽi nga'u piko mokõi guyra'imi viru pehẽnguemíre. Opáichavo, peteĩnte jepe nomanói pende Túva ndoipotái ramo."},{"number":"30","text":"Pene akãrague peteĩ-teĩ jepe niko ha'e oikuaapa."},{"title":"Oguerotĩ'ỹva Jesucrístope"},{"number":"31","text":"Aníke aipo ramo pekyhyje, peẽ niko mba'e guasu eteve hína heta guyra'ígui."},{"number":"32","text":"Oimeraẽ he'íva opavave renondépe che rehe ojeroviaha, che añe'ẽne hese che Ru, yvágape oĩvape."},{"title":"Ñorãirõ Jesús oguerúva"},{"number":"33","text":"Ha oimeraẽ he'íva opavave renondépe nda che kuaaiha, che avei ha'éne che Rúpe, yvágape oĩva renondépe, ndaikuaaiha chupe."},{"number":"34","text":"Ani peimo'ã che aju hague py'a guapy agueru haguã ko yvy ári. Ndajúi agueru haguã py'a guapy, ñorãirõ uvei katu."},{"number":"35","text":"Che aju amoingo vaívo ta'ýra itúva ndive, mitãkuña isy ndive ha tembireko iména sy ndive."},{"number":"36","text":"Ha péicha, pende rogagua voi pende rerekóta ija'e'ỹha ramo."},{"number":"37","text":"Pe itúva térã isýpe ohayhuvéva che hegui, ndaikatúi oiko che remimbo'e ramo. Ha upe ohayhuvéva ta'ýra térã tajýrape che hegui, ndaikatúi oiko che remimbo'e ramo."},{"number":"38","text":"Ha pe ohupi'ỹva ikurusu ijapére che moirũ haguã, upéva ndaha'éi che mba'e."},{"title":"Jopói Tupãgui oúva"},{"number":"39","text":"Pe hekovére hakate'ỹva, omanóta. Pe che rehe ojeroviáva ha hekovére nahakate'ỹiva katu, ojuhúta tekovete."},{"number":"40","text":"Oimeraẽ peẽme pene moguahẽ porãva, che moguahẽ chéve. Ha upe chéve che moguahẽva, omoguahẽ avei che mbouharépe."},{"number":"41","text":"Omoguahẽva maranduhárape,*f** maranduhára haguére ha'e, upéva ohupyty vaerã jopói Tupãgui oúva maranduhára kuérape. Ha pe omoguahẽva peteĩ imarangatúvape, imarangatúgui ha'e, upéva ohupyty vaerã jopói Tupãgui oúva imarangatúvape."},{"number":"42","text":"Oimeraẽ ome'ẽva hi'ymínte jepe ko'ã che remimbo'épe, añetehápe ha'e peẽme ndopyta mo'ãiha hekovia'ỹre chupe."}]},{"chapter":"11","verses":[{"title":"Juan Bautista omondo hemimbo'e kuéra Jesús rendápe"},{"number":"1","text":"Ha Jesús oheko mbo'epa rire umi 12 hemimbo'épe, osẽ oho upégui, oporombo'e ha oñemoñe'ẽ haguã umi táva upe rupigua rupi."},{"number":"2","text":"Juan oĩva upérõ yvyra kuápe, ohendu umi mba'e Cristo ojapóva. Upémarõ omondo hemimbo'e kuéra apytégui Jesús rendápe."},{"number":"3","text":"Ha'e kuéra oporandu chupe: —Nde piko hína pe Juan he'i vaekue outaha, térã roha'arõ vaerãpa ambuépe?"},{"number":"4","text":"Jesús he'i chupe kuéra: —Tapeho peje Juánpe ko'ã mba'e peẽ pehecháva ha pehendúva peína."},{"number":"5","text":"Pemombe'u chupe ohecha'ỹva ohecha jeyha, ijypíva oguata porãha, ipire aipáva okueraha, ohendu'ỹva ohendu jeyha, omanóva oikove jeyha ha imboriahúvape oñehendukaha marandu porã."},{"number":"6","text":"Ovy'aiténe umi ipy'a ojerovia porã tapiáva che rehe."},{"number":"7","text":"Juan remimbo'e kuéra ohokuévo, Jesús oñepyrũ oñe'ẽ hese opavavépe, ha he'i: —Peẽ pesẽ ramo guare peho yvy ojeiko'ỹháme, mba'e pehecha haguãpa peho ra'e? Pehechápa ra'e takuapi yvytu ombovaváva? Nahániri."},{"number":"8","text":"Maerã aipo ramo peho? Pehópa pehecha peteĩ kuimba'e oñemonde jeguapávapa? Peẽ niko peikuaa porã umi oñemonde jeguáva oikoha mburuvicha guasu kuéra rógapente."},{"number":"9","text":"Amo ipahápe, mba'e aipo ramo pesẽ pehecha? Peteĩ maranduhárape,*f** ajépa. Upéicha añete. Ha pejuhu peteĩ mba'e guasuvéva maranduháragui katu."},{"number":"10","text":"Juan rehe niko Ñandejára Ñe'ẽme he'i: “Che amondo che ñe'ẽ rerahaha ne renonderã, ombosako'i haguã ndéve nde raperã.”"},{"number":"11","text":"Añetehápe ha'e peẽme, ndaipóri yvypóra kuéra apytépe mba'e guasuvéva Juan Bautístagui. Opáichavo, pe michĩvéva Tupã oisãmbyhyhápe, upéva mba'e guasuve chugui."},{"number":"12","text":"Juan Bautista ouha ára guive ko'ágã peve, heta ivaíva ojejapo ñesãmbyhy Tupãgui oúvare, ha heta oĩ mbaretépe upéva omoingoséva."},{"number":"13","text":"Juan ou mboyve niko maranduhára kuéra ha Moisés rembiapoukapy imandu'a ñesãmbyhy Tupãgui oúvare,"},{"number":"14","text":"ha peẽ peroviase ramo umíva ñe'ẽ, Juan hína maranduhára Elías, pe oje'e vaekue outaha."},{"number":"15","text":"Ohendúvake tojapysaka porã."},{"number":"16","text":"Mávarepa ikatu ambojoja umi ko'agãgua? Ojogua umi mitã pe okáre oñembojarúva ha osapukáiva ojupe:"},{"number":"17","text":"he'ívo: “Rombopu niko peẽme mimby ha ndapejerokýi, ropurahéi peẽme purahéi jahe'o ha napenerasẽi.”"},{"number":"18","text":"Ou niko Juan, ndokarúiva ha ndo'úiva kaguy, ha peje hese oguerekoha mba'epochy."},{"title":"Umi Jesús rehe ojejerovia'ỹ haguépe"},{"number":"19","text":"Upéi katu aju che, yvypóraicha aju vaekue, akaru ha ha'úva kaguy, ha peje che rehe, che karu ha che ka'uha, aikoha umi heko añáva ndive ha umi viru omono'õva Roma peguarã ndive. Tupã arandu niko ojehecha ñane rembiapokue rupi."},{"number":"20","text":"Upéi Jesús oñepyrũ oñe'ẽ pochy umi távare hetave mba'e hechapyrãva ojapo haguépe. Umi upepegua niko nombyasýi iñangaipa. Ha Jesús he'i:"},{"number":"21","text":"—Ejererekóke nde, táva Corazín! Ejererekóke nde, táva Betsaida! Táva Tiro ha Sidónpe ajapo rire umi mba'e hechapyrãva ajapo vaekue pende pype, ymáma ojere vaerã mo'ã hikuái Tupãme, ha omonde vaerã mo'ã ao vosakue ha oguapy tanimbu ári, ohechauka haguã ombyasyha iñangaipa."},{"number":"22","text":"Upévare ha'e peẽme, Tupã oporombojovakeha árape, peẽ peñenupã pohyivéta umi táva Tiro ha Sidón peguágui."},{"number":"23","text":"Ha nde, táva Cafarnaúm, reimo'ã piko reguahẽtaha yvágape? Tupã uvei nde reitýta omanóva retãme. Sodómape ajapo rire umi mba'e hechapyrãva ajapo vaekue nde pype, upe táva oĩ vaerã mo'ã gueteri ko'agãite peve."},{"title":"Peju che rendápe ha pepytu'u"},{"number":"24","text":"Upévare ha'e peẽme, Tupã oporombojovakeha árape, peẽme peñenupã pohyivetaha umi Sodoma peguágui."},{"number":"25","text":"Upérõ Jesús he'i: —Romomba'e guasu che Ru, yvága ha yvy Jára, reñomi haguére ko'ã mba'e umi iñarandu ha imba'e kuaávagui, ha reikuaauka umi iñarandu'ỹvape."},{"number":"26","text":"Upéicha che Ru, péichante voi reipota vaekue ojehu."},{"number":"27","text":"Che Ru niko omoĩ che poguýpe opa mba'e. Avave ndoikuaái Tupã Ra'ýpe, Túva añónte. Ha avave ndoikuaái Túvape, Tupã Ra'y añónte, ha umi ojekuaaukávape Tupã Ra'y."},{"number":"28","text":"Peju che rendápe opa peẽ pene kane'õ ha pemba'apo pohýiva, ha che pomombytu'úta."},{"number":"29","text":"Peheja tamoĩ pende apére che mba'e pohýi, ha pejapo che ha'éva peẽme. Ha peikuaáta che py'a porãha ha ndajejapoiha, ha che ndive pejuhúta pytu'u."},{"number":"30","text":"Pe mba'e pohýi amoĩtava pende apére niko ivevýita peẽme, ha ndaipohýi mo'ãi upe aipotáva peraha."}]},{"chapter":"12","verses":[{"title":"Jesús ha fariséo kuéra oñe'ẽ pytu'uha árare"},{"number":"1","text":"Umiha árape, Jesús ohasa ohóvo kokue rupi peteĩ pytu'uha árape. Ha hemimbo'e kuéra iñembyahýigui, oñepyrũ oipo'o trígo ha ho'u."},{"number":"2","text":"Umi fariséo ohecha upéva he'i Jesúspe: —Ema'ẽmi, ne remimbo'e kuéra niko ojapo, ojejapo'ỹ arã pytu'uha árape."},{"number":"3","text":"Jesús katu he'i chupe kuéra: —Ndapeikuaái nga'u piko mba'épa Ñandejára Ñe'ẽme he'i David ha iñirũ nguéra ojapo hague iñembyahýi ramo guare?"},{"number":"4","text":"Oike hikuái Tupaópe ha ho'u umi mbujape Tupãme oñemboyke vaekue. Ha'e térã iñirũ nguéra ndaikatúi vaekue ho'u umíva, pa'i kuérape guarã añónte vaekue umi mbujape."},{"number":"5","text":"Ndapeikuaái nga'u piko Moisés rembiapoukapýpe he'iha, pa'i kuéra ndopytu'úi ramo jepe pytu'uha árape Tupaópe, upéva ndojererekoiha chupe kuéra tembiapo vai ramo?"},{"number":"6","text":"Che katu ha'e peẽme, ko'ápe oĩha hína peteĩ mba'e guasuvéva Tupaógui."},{"number":"7","text":"Peẽ ndapeikuaái mba'épa he'ise Ñandejára Ñe'ẽme he'ihápe: “Che aipota peiporiahurereko pende rapichápe, pemymbajuka*f** rangue chéve.” Upéva peikuaa rire ndapejéi vaerã mo'ã ojapo vai'ỹvare ojavyha."},{"title":"Kuimba'e ipo ypíva"},{"number":"8","text":"Che, yvypóraicha aju vaekue, areko che pópe ha'évo mba'e-mba'épa ikatu ojejapo pytu'uha árape."},{"number":"9","text":"Jesús oho upégui, ha oike umi judío tupaópe."},{"number":"10","text":"Upépe oĩ peteĩ kuimba'e ipo ypíva. Ha fariséo kuéra ohekáva omoĩ vai haguã Jesúspe, oporandu chupe: —Ikatúpa ñamonguera hasývape pytu'uha árape?"},{"number":"11","text":"Jesús he'i chupe kuéra: —Mávapa pende apytépe pende ovecha peteĩ ho'árõ yvy kuápe pytu'uha árape, ndapehói peguenohẽ haguã?"},{"number":"12","text":"Peteĩ yvypóra niko mba'e guasu eteve ovechágui. Upévare, ikatu jajapo iporãva ñande rapicháre pytu'uha árape."},{"number":"13","text":"Upépe Jesús he'i pe kuimba'épe: —Eipyso nde po. Pe kuimba'e oipyso ipo ha okuera. Opyta hesãi pe ambuéicha."},{"title":"Maranduhára he'i vaekue Jesús rehe"},{"number":"14","text":"Upéi, fariséo kuéra osẽ oho. Oñepyrũ oñomongeta hikuái mba'éichapa ikatúta ojuka Jesúspe."},{"number":"15","text":"Jesús oikuaávo ojukaseha chupe hikuái oho upégui, ha heta umi ohóva hapykuéri. Ha omonguerapa umi hasývape,"},{"number":"16","text":"ha he'i chupe kuéra ani haguã imandu'a hese avave renondépe."},{"number":"17","text":"Upéicha niko ojehu oiko haguã hekoitépe pe Tupã he'i vaekue maranduhára Isaías rupi:"},{"number":"18","text":"Kóva hína che rembiguái aiporavo vaekue, upe che ahayhu ha arohorýva. Amoĩta che Espíritu hi'ári, ha'e omyerakuãta teko joja opa tetãme."},{"number":"19","text":"Nopórombohovái mo'ãi ha ndosapukái chéne, ha avave nohendu mo'ãi oñe'ẽrõ pe okáre."},{"number":"20","text":"Ha'e ipo imba'e porãta umi ikangýva ndive, ha ipy'a porãta umi oikotevẽva ndive teko joja ohupytyka peve opavavépe,"},{"title":"Oje'e Jesús rehe oguerekoha mba'epochy pokatu"},{"number":"21","text":"ha hese ojeroviáne opa tetã."},{"number":"22","text":"Ha ojereraha Jesús rendápe peteĩ kuimba'e ohecha'ỹva ha iñe'ẽngúva, oĩva mba'epochy poguýpe. Jesús omonguera chupe, ha pe kuimba'e ohecha ha oñe'ẽ jey."},{"number":"23","text":"Ha opavave ohecha ramoite pe ojapóva, ha he'i joa: —Kóva piko ndaha'éi chéne David ra'y mba'e?"},{"number":"24","text":"Umi fariséo ohendúvo upéva katu he'i: —Beelzebú, Aña nguéra ruvicha voi niko hína pe ohejáva chupe omosẽ umi mba'epochy kuérape."},{"number":"25","text":"Jesús oikuaa upe ha'e kuéra he'íva ipy'apýpe, ha he'i chupe kuéra: —Peteĩ tetã oñemboja'opa ramo ha maymáva opu'ã oñoakãre, oñehundi. Oimeraẽva táva térã óga pegua opu'ãmba ramo ojuehe oñehundi avei."},{"number":"26","text":"Péicha avei Sataná voi opu'ã ramo ijehe, mba'éicha piko imbarete tapiáta?"},{"number":"27","text":"Peẽ niko peje che amosẽha mba'epochy Beelzebú pokatu rupi. Péicharõ añete, máva piko ome'ẽ pene remimbo'e kuérape pokatu omosẽ haguã chupe kuéra? Pene remimbo'e kuéra ojapóva rupi voi, ojehecha peẽ pejavyha."},{"number":"28","text":"Che amosẽ ramo mba'epochy Tupã Espíritu rupi, upéva he'ise Tupã sãmbyhy oguahẽmaha peẽme."},{"number":"29","text":"Avave ndoike mo'ãi peteĩ kuimba'e imbaretéva rógape omonda haguã chupe, ndoipokuái ha ndoipykuái raẽirõ. Péicha ojapo ramo mante ikatúne omonda chugui."},{"number":"30","text":"Upe che ndive oĩ'ỹva, oñemoĩ che rehe. Ha upe che ndive omono'õ'ỹva, omosarambi."},{"number":"31","text":"Añetehápe ha'e peẽme, Tupã oheja reitaha opavavépe opaichagua angaipa, ha oñe'ẽ vai haguére hese jepe. Upe Espíritu Santo rehe ojahéivape katu, ndojeheja rei mo'ãi."},{"title":"Yvyra jaikuaa hi'áre"},{"number":"32","text":"Tupã oheja reíta oimeraẽvape che rehe jepe, yvypóraicha aju vaekue, oñe'ẽ vaívape. Upe Espíritu Santo rehe oñe'ẽ vaívape katu, ndojeheja rei mo'ãi araka'eve."},{"number":"33","text":"“Peteĩ yvyra máta iporã ramo, hi'a porã vaerã. Ivai ramo katu, hi'a vai vaerã. Pe yvyra máta jaikuaa hi'áre."},{"number":"34","text":"Peẽ mbói ñemoñare! Mba'éicha piko iporãva pejéta, ko peẽ voi pende reko vaíva? Pe ñande py'apýpe jarekóva, ñahenduka ñande juru rupi."},{"number":"35","text":"Peteĩ ipy'a porãva, mba'e iporãvante he'i, ipy'apýpe voi imba'e porãgui. Ha upe heko añáva katu, ivaívante voi he'i, ipy'apýpe voi oĩgui ivaíva."},{"number":"36","text":"Che ha'e peẽme, ágã mbojovakeha árape, opavave omombe'u vaerã Tupãme mba'érepa he'i raka'e umi ñe'ẽ rei."},{"title":"Ojejerure Jesúspe ojapo haguã mba'e hechapyrãva"},{"number":"37","text":"Ne ñe'ẽngue voi Tupã oiporúta nde reja rei haguã térã ne rundi haguã.”"},{"number":"38","text":"Upéi, fariséo kuéra ha umi Moisés rembiapoukapy mbo'eha he'i Jesúspe: —Mbo'ehára, rohechase niko rejapórõ mba'e hechapyrãva."},{"number":"39","text":"Jesús katu he'i chupe kuéra: —Tekove ahẽ Tupãre ojerovia'ỹva ñemoñarénte ojerure ohecha haguã mba'e hechapyrãva. Ndojehechauka mo'ãi peẽme mba'eveichagua mba'e hechapyrãva. Tupã ohechaukáta peẽme maranduhára Jonás rehe ojapo haguéicha."},{"number":"40","text":"Ha Jonás oĩ haguéicha mbohapy ára ha pyhare pe pira guasu ryépe, péicha avei che, yvypóraicha aju vaekue, apyta vaerã mbohapy ára ha pyhare yvy guýpe."},{"number":"41","text":"Ágã Tupã ombojovakévo opavavépe, umi Ninivegua pene moĩ vaíta Tupã renondépe pene rembiapo vai haguére. Ha'e kuéra niko oheja vaekue iñangaipa Jonás oñemoñe'ẽ ramo chupe kuéra. Ha che ha'e peẽme, peteĩ mba'e guasuvéva Jonásgui oĩ hína ko'ápe ko'ágã."},{"title":"Pe mba'epochy ojevýva osẽ haguégui"},{"number":"42","text":"Pe mburuvicha guasu kuñáva tetã Sebá pegua, opu'ã vaerã avei mbojovakeha árape, ha pene moĩ vaíta Tupã renondépe pene rembiapo vai haguére. Ha'e niko mombyryvégui ou vaekue ohendu haguã Salomón ñe'ẽ arandu. Ha che ha'e peẽme, peteĩ mba'e guasuvéva Salomóngui oĩ hína ko'ápe ko'ágã."},{"number":"43","text":"Peteĩ mba'epochy osẽ ramo oimeraẽvagui, oho oiko umi oky'ỹha rupi ohekávo pytu'u. Ndojuhúi ramo he'i:"},{"number":"44","text":"“Aha jeýta che rógape, mamo asẽ haguégui.” Ha ou jeývo, ojuhu pe osẽ haguégui inandi porã, ojetypei ha ipotĩ porã."},{"title":"Jesús sy ha ityvýra kuéra"},{"number":"45","text":"Upéi, oho ha ogueru ambue 7 mba'epochy heko añavéva chugui ha oike hikuái ipype, ha oiko upépe. Ha péicha, pe yvypóra rekove opyta vaive iñepyrũmbýgui. Peichaite avei ojehúta opa heko añáva ko'ágã guápe."},{"number":"46","text":"Jesús oñe'ẽ jave gueteri hína, oguahẽ ha'e oĩháme isy ha ityvýra kuéra, oñe'ẽséva hendive. Ha opytágui hikuái pe óga rokápe,"},{"number":"47","text":"peteĩ umi upépe oĩva he'i Jesúspe: —Nde sy ha nde ha ryvy kuéra oime okápe, ha oñe'ẽse nendive."},{"number":"48","text":"Jesús katu he'i: —Mávaiko che sy ha máva che ryvy?"},{"number":"49","text":"Ha omañávo, hemimbo'e kuérare he'i: —Ko'ãva hína che sy. Ko'ãva hína che ryvy."},{"number":"50","text":"Ha oimeraẽ ojapóva che Ru yvága pegua rembipota, upéva hína che ryvy, che reindy ha che sy."}]},{"chapter":"13","verses":[{"title":"Jesús oñe'ẽ peteĩ oñemitỹvare"},{"number":"1","text":"Pe árape voi, Jesús osẽ hógagui ha oho yguasu Galiléa rembe'ýpe. Upépe oguapy oñe'ẽ haguã."},{"number":"2","text":"Ha hetágui umi oñembyatýva Jesús jerére, ojupi ha'e ha oguapy peteĩ kanóape, ha opavave opyta pe y rembe'ýpe."},{"number":"3","text":"Upe guive ha'e oñe'ẽ chupe kuéra heta mba'ére, ha oiporu ñe'ẽ mbojoja omyesakã haguã chupe kuéra pe he'iséva. He'i chupe kuéra: “Oĩ vaekue peteĩ osẽva oñemitỹ haguã."},{"number":"4","text":"Ha omosarambívo pe oñotỹséva ra'ỹi, oĩ ho'áva umi tape ojeguataha rupi ha ou guyra kuéra ha ho'upa."},{"number":"5","text":"Oĩ avei ho'áva itatýpe, yvy ipokãháme. Umíva voi heñói, ipererĩgui pe yvy."},{"number":"6","text":"Kuarahy ojopévo katu ohapypa, ha ndahapo pypukúigui ipirupa."},{"number":"7","text":"Oĩ avei ho'áva ñuatĩndýpe, ha umi ñana okakuaávo ojaho'ipa ha ojuka."},{"number":"8","text":"Oĩ katu avei ho'áva yvy iporãháme ha upépe hi'a heta. Oĩ hi'áva 100, oĩ hi'áva 60 ha oĩ hi'áva 30.” Jesús upéi he'i chupe kuéra:"},{"title":"Maerãpa Jesús oiporu ñe'ẽ mbojoja"},{"number":"9","text":"“Ohendúvake tojapysaka porã.”"},{"number":"10","text":"Upéi, hemimbo'e kuéra oñemboja Jesús rendápe ha oporandu chupe: —Mba'ére piko opavavépe reñe'ẽ jave, reiporu ñe'ẽ mbojoja chupe kuéra rembo'e haguã?"},{"number":"11","text":"Jesús he'i chupe kuéra: —Tupã niko oikuaauka peẽmente umi mba'e ñemimby Tupã sãmbyhy yvága peguáre. Chupe kuéra katu nahániri."},{"number":"12","text":"Upe oguerekóvape oñeme'ẽvéta oguerekove haguã, ha upéva ári oñeme'ẽvéta chupe. Upe oguereko'ỹvagui katu, pe michĩmi oguerekóva jepe ojepe'áta, ha mba'evete ndopyta mo'ãi chupe."},{"number":"13","text":"Ko'ãva niko omaña ramo jepe ndohechái hína, ha ohendu ramo jepe ndoikéi iñakãme. Upévare añe'ẽ chupe kuéra ñe'ẽ mbojoja rupi."},{"number":"14","text":"Ha péicha, ojehu chupe kuéra upe maranduhára*f** Isaías he'i haguéicha: Ko'ãva ohenduve ramo jepe ndoikuaa mo'ãi, omañave ramo jepe ndohecha mo'ãi."},{"number":"15","text":"‘Ko'ãva akãme ndoike véima mba'eve, omboty ijapysa ha hesa. Peicha'ỹrõ, ikatúne ohecha ha ohendu, térã ojecha kuaa ha ojere ou che rendápe ha aipohano chupe kuéra.’"},{"number":"16","text":"Pevy'aite vaerã katu peẽ, ikatúgui peche recha pende resa rupi, ha ikatúgui peche rendu pende apysa rupi."},{"title":"Jesús oñe'ẽ hemimbo'e kuérape ñemitỹhárare"},{"number":"17","text":"Añetehápe ha'e peẽme, heta maranduhára ha heta imarangatúva ohechase vaekue ko peẽ pehecháva, ha ndohechái, ha ohenduse vaekue ko peẽ pehendúva, ha nohendúi."},{"number":"18","text":"Peẽ katu pehendu mba'épa he'ise pe ñe'ẽ mbojoja ñemitỹhára rehegua."},{"number":"19","text":"Umi ohendúva pe ñe'ẽ ñesãmbyhy Tupãgui oúva rehegua ha ndoikuaáiva mba'épa he'ise, ojogua umi mba'e ra'ỹime ho'a vaekue tapépe. Upéi ou Aña, ha oipe'a pe ñe'ẽ ipy'apýpe oñeñotỹ vaekue."},{"number":"20","text":"Umi mba'e ra'ỹi ho'áva itatýpe katu ojogua umi Ñandejára Ñe'ẽ ohendúva, ha ogueroviáva vy'apópe."},{"number":"21","text":"Ha ndahapo pypukúigui, ndopyta hatãi ipype kuéra. Oiko asy térã ojejopy vai ramo oguerovia haguére pe ñe'ẽ, pya'e ojei chugui."},{"number":"22","text":"Umi mba'e ra'ỹi oñeñotỹva ñuatĩndýpe, umíva hína umi ohendúva pe ñe'ẽ. Ha'e kuéra katu ojepy'apy umi mba'e yvy arigua rehénte voi, ha mba'eta rerekose ombotavyete chupe kuéra. Ko'ã mba'e ojaho'i ha ojuka pe ñe'ẽ, ha upévagui ndaikatúi hi'a."},{"title":"Ñana trigotýpe"},{"number":"23","text":"Umi oñeñotỹva yvy porãme katu ojogua umi ohendúva pe ñe'ẽ, ha oikuaa porãva mba'épa he'ise. Upéi hi'a porã, ha oĩ hi'áva 100, oĩ katu hi'áva 60, ha oĩ hi'áva 30 peteĩgui."},{"number":"24","text":"Jesús omombe'u jey opavavépe ambue ñe'ẽ mbojoja. Ha he'i chupe kuéra: “Tupã sãmbyhy yvágagui oúva niko ojogua peteĩ oñotỹ vaekuépe mba'e ra'ỹi iporãva ikokuépe."},{"number":"25","text":"Peteĩ pyharépe katu, ojekepa jave hína, oike ikokuépe peteĩ hese ija'e'ỹva ha oñotỹ ñana pe trígo apytépe, ha upéi oho."},{"number":"26","text":"Pe trígo ty oñepyrũ opu'ã. Ha hi'ávo katu opu'ã avei umi ñana ijapytépe."},{"number":"27","text":"Pe kokue jára rembiguái kuéra oho hendápe ha he'i chupe: ‘Karai, pe mba'e ra'ỹi reñotỹ vaekue nde kokuépe niko iporã vaekue. Mba'éicha piko péicharõ osẽ ko'ã ñana ijapytépe?’"},{"number":"28","text":"Pe kokue jára he'i chupe kuéra: ‘Oime vaerã niko peteĩ che rayhu'ỹva ojapo ra'e.’ Upépe umi hembiguái he'i chupe: ‘Rohótapa romondóro umi ñana?’"},{"number":"29","text":"Ha'e katu he'i chupe kuéra: ‘Nahániri, ani ágã pemondorokuévo umi ñana, pemondoro avei umi trígo."},{"title":"Jesús oñe'ẽ mostása ra'ỹire"},{"number":"30","text":"Iporãve jahejánte okakuaa oñondive oguahẽ meve ñemono'õha ára. Upe ñemono'õha árape, ha'éta umi omba'apóvape omondoro raẽ haguã umi ñana, ha ojokua aty-atýpe ojehapy haguã. Upe rire ombyatýne hikuái pe trígo, ha omoĩ oñeñongatu haguãme.”"},{"number":"31","text":"Jesús omombe'u opavavépe ambue ñe'ẽ mbojoja. He'i chupe kuéra: “Tupã sãmbyhy yvágagui oúva niko ojogua ku mostása ra'ỹime ojereraháva oñeñotỹ kokuépe."},{"title":"Jesús oñe'ẽ mbuja mbovuháre"},{"number":"32","text":"Mostása ra'ỹigui michĩvéva niko ndaipóri, ha okakuaa rire ijyvateve opa mba'e kokuépe opu'ãvagui. Yvyra mátaicha ijyvate ha guyra kuéra ou ojaitypo hakãre.”"},{"title":"Mba'érepa Jesús oiporu ñe'ẽ mbojoja"},{"number":"33","text":"Jesús omombe'u opavavépe mbuja mbovuha rehegua ñe'ẽ mbojoja. He'i chupe kuéra: “Tupã sãmbyhy yvágagui oúva niko ojogua ku mbuja mbovuháicha peteĩ kuñakarai ombojehe'áva 25 kílo rupi hu'itĩ, ipahápe ombovupáva.”"},{"number":"34","text":"Jesús oiporu ñe'ẽ mbojoja omombe'u haguã opavavépe ko'ã mba'e. Ha mba'eve nde'íri chupe kuéra oiporu'ỹre ñe'ẽ mbojoja."},{"title":"Jesús omyesakã he'iséva ñana trigotýpe opu'ãva"},{"number":"35","text":"Péicha ojapo oiko haguã hekoitépe maranduhára he'i vaekue ojehutaha he'i ramo: Añe'ẽta chupe kuéra ñe'ẽ mbojoja rupi amombe'úta chupe kuéra oĩva iñemimby Tupã ojapo ypy guive ko yvy."},{"number":"36","text":"Jesús oheja opavavépe ha oho oike hógape. Hemimbo'e kuéra oñemboja hendápe ha he'i chupe: “Emombe'úna oréve mba'épa he'ise pe ñe'ẽ mbojoja ñana trigotýpe opu'ãva rehegua.”"},{"number":"37","text":"Upépe Jesús he'i chupe kuéra: “Pe oñotỹva mba'e ra'ỹi iporãva niko hína che, yvypóraicha aju vaekue yvy ári,"},{"number":"38","text":"ha pe kokue katu ko yvy tuichakue. Pe mba'e ra'ỹi iporãva niko umi ohejáva Tupã oisãmbyhy chupe kuéra, ha umi ñana katu umi Aña mba'éva."},{"number":"39","text":"Ha pe ñana ñotỹhare, upe Aña. Pe ñemono'õha ára katu niko ára paha oútava, ha umi koga'a omono'õva katu Tupã remimbou*f** kuéra."},{"number":"40","text":"Umi ñana oñembyaty ha ojeityháicha tatápe ojehapy haguã, péicha avei ojehúta ára pahápe."},{"number":"41","text":"Che, yvypóraicha aju vaekue, amondóta che remimbou kuérape. Ha'e kuéra ombyaty ha oipe'áta, umi ohejáva chéve aisãmbyhy chupe kuéra apytégui, opa umi oitýva hapichápe angaipápe ha opa hembiapo vaívape."},{"number":"42","text":"Che remimbou kuéra oitýta chupe kuéra tatakua hendývape, ha upépe ojahe'o ha omopururũta umi hãi."},{"title":"Pláta yvyguy iñemimby"},{"number":"43","text":"Upe árape, umi imarangatúva omimbi vaerã kuarahy rendýicha pe che Túva oisãmbyhyhápe. Ohendúvake tojapysaka porã.”"},{"title":"Ita jegua iporãva"},{"number":"44","text":"Ñesãmbyhy Tupãgui oúva niko ojogua ku pláta yvyguy kokuépe oñeñotỹvape. Ou peteĩ ojuhúva pe pláta yvyguy ha oñomi jey upepete. Upéi, vy'apópe oho ome'ẽmba opa oguerekóva ha ou ojogua pe yvy."},{"number":"45","text":"Ñesãmbyhy Tupãgui oúva niko ojogua avei peteĩ ñemuhára oikóva oheka ita jegua iporãvape."},{"title":"Red"},{"number":"46","text":"Ojuhúvo peteĩ iporãvéva oho ha ome'ẽmba opa oguerekóva ha ou ojogua pe ita jegua."},{"number":"47","text":"Ñesãmbyhy Tupãgui oúva niko ojogua avei ku pyaha y guasúpe ojepoívape, ha oitýva opaichagua pira."},{"number":"48","text":"Henyhẽ vove pirágui, umi pira renohẽhára oguenohẽ y rembe'ýpe ha oguapy upépe oiporavo umi pira. Omoĩ ajakápe umi iporãvéva ha umi oje'u'ỹva katu omombo."},{"number":"49","text":"Péicha avei ojehúta ára pahápe. Tupã remimbou kuéra osẽta oipe'a haguã heko vaíva heko potĩva apytégui,"},{"title":"Jesús oñe'ẽ mba'e ipyahu ha itujávare"},{"number":"50","text":"oity haguã tatakua hendývape. Upépe ojahe'o ha omopururũta umi hãi."},{"number":"51","text":"Upéi Jesús oporandu chupe kuéra: —Peikuaápa mba'épa he'ise ko'ã mba'e? Ha'e kuéra he'i chupe: —Roikuaa."},{"title":"Nazaretgua ndogueroviái Jesúspe"},{"number":"52","text":"Upéi Jesús he'i chupe kuéra: —Peteĩ Moisés rembiapoukapy mbo'eha oñemoarandúva hína ñesãmbyhy Tupãgui oúvape, ojogua ku óga járape oguenohẽva ikarameguãgui mba'e ipyahúva ha itujáva."},{"number":"53","text":"Jesús omombe'upa rire ko'ã ñe'ẽ mbojoja, osẽ oho upégui,"},{"number":"54","text":"ha oguahẽ upe ha'e oikove ypy haguépe. Upépe oñepyrũ oporombo'e umi judío kuéra tupaópe. Ha opavave ohecha ramoite chupe, ha he'i: —Moõgui piko oikuaa kóva hetaite mba'e? Mba'éicha rupi piko ojapo umi mba'e hechapyrãva?"},{"number":"55","text":"Ndaha'éi piko kóva ku karpintéro, María memby? Ndaha'éi nga'u piko Santiago, José ha Judas ryvy?"},{"number":"56","text":"Ha heindy kuéra nga'u piko ndoikói ñande apytépe? Moõgui piko oguenohẽ opa ko'ã mba'e?"},{"number":"57","text":"Ha ndojeroviái hese hikuái. Jesús katu he'i chupe kuéra: —Opa rupi niko maranduhára kuérape oñembojerovia, hógape ha oikove ypy haguépe katu nahániri."},{"number":"58","text":"Ha Jesús ndojapói upépe heta mba'e hechapyrãva, ha'e kuéra ndojeroviáigui hese."}]},{"chapter":"14","verses":[{"title":"Juan Bautista ojejuka ramo guare"},{"number":"1","text":"Umiha árape Herodes, mburuvicha guasu Galiléa pegua, ohendu umi mba'e Jesús ojapóva,"},{"number":"2","text":"ha he'i hembiguái kuérape: —Upéva niko Juan Bautista hína, opu'ã jeýva omanóva apytégui. Upévare ipokatu ojapo haguã umi mba'e hechapyrãva."},{"number":"3","text":"Herodes niko ojopyka vaekue Juánpe yvyrakuápe ha ombotyka chupe koty ypytũme. Herodes niko omenda vaekue Herodías, tyvýra Filipo rembirekóre,"},{"number":"4","text":"ha Juan he'íva Heródespe: —Ndaikatúi remenda Herodías rehe.,"},{"number":"5","text":"Herodes ojukase vaekue Juánpe. Okyhyjénte opavavégui, ha'e kuéra oguerekógui Juánpe maranduhára ramo."},{"number":"6","text":"Ha Herodes hi'ára mbotyha árape, Herodías membykuña osẽ ojeroky Herodes ha opa umi upépe oĩva renondépe. Herodes oguerohory eterei pe ijeroky,"},{"number":"7","text":"ha Tupã rérare he'i, ome'ẽne haguã chupe oimeraẽ mba'e ha'e ojeruréva."},{"number":"8","text":"Pe mitãkuña he'i haguéicha chupe isy, he'i Heródespe: —Ko'agãite aipota reme'ẽ chéve peteĩ ña'ẽmbépe Juan Bautista akãngue."},{"number":"9","text":"Upéva tuicha oguapy mburuvicha guasu Herodes rehe. Ha ome'ẽ haguére iñe'ẽ opavave rovake ndaikatúi opyrũvo hese. Upévare ojapo pe mitãkuña ojeruréva."},{"number":"10","text":"Ha oñakã'ouka Juánpe oĩva hína koty ypytũme,"},{"number":"11","text":"ha ogueru hikuái iñakãngue peteĩ ña'ẽmbépe ha ome'ẽ pe mitãkuñáme. Ha'e ogueraha ha ome'ẽ isýpe."},{"title":"Jesús omongaru hetápe"},{"number":"12","text":"Upéi oho Juan remimbo'e kuéra ha ogueraha hetekue ha oñotỹ. Upéi oho omombe'u hikuái Jesúspe mba'épa ojehu."},{"number":"13","text":"Oikuaávo Jesús upe Juánpe ojehu vaekue, ojupi peteĩ kanóape ha oho upégui peteĩ ha'eñoháme. Opavave oikuaávo upéva, osẽ umi oikohágui ha oho ha'e oĩháme yvy rupi."},{"number":"14","text":"Oguejývo Jesús pe kanóagui, ha ohechávo hetaha umi ijatýva, oiporiahurereko chupe kuéra, ha omonguera umi hasýva ogueru vaekue hikuái."},{"number":"15","text":"Pytũmarõ hína, hemimbo'e kuéra ou hendápe, ha he'i chupe: —Ka'aruetéma niko, ha ko'arupi ndaipóri avave oikóva. Emondómana opavavépe toho umi táva rupi, tojogua hembi'urã."},{"number":"16","text":"Jesús katu he'i chupe kuéra: —Natekotevẽi oho. Peẽ voi pemongaru chupe kuéra."},{"number":"17","text":"Ha'e kuéra he'i chupe: —Roguereko niko 5 mbuja ha mokõi pira."},{"number":"18","text":"Jesús he'i chupe kuéra: —Peru chéve ko'ápe."},{"number":"19","text":"Ha omboguapy opavavépe kapi'ipépe. Upéi katu ojapyhy ipópe umi 5 mbuja ha mokõi pira ha oma'ẽvo yvága gotyo ojerure Tupã ohovasa haguã. Upéi oipehe'ã umi mbuja ha ome'ẽ hemimbo'e kuérape, ha ha'e kuéra ome'ẽ opavavépe."},{"number":"20","text":"Opavave ho'u hyguãtã meve. Ha umi hembývagui omono'õ hikuái 12 ajaka renyhẽ."},{"title":"Jesús oguata y apére"},{"number":"21","text":"Umi okarúva niko hína 5.000 kuimba'e rupi, ojepapa'ỹre kuña ha mitã nguéra."},{"number":"22","text":"Upéi, Jesús he'i hemimbo'e kuérape ojupi haguã peteĩ kanóape ha ohasa haguã henonderã y mboypýri. Upe aja ha'e he'íta opavavépe oho haguã hógape."},{"number":"23","text":"Omondopa rire opavavépe hógape, Jesús ojupi peteĩ yvytýpe oñembo'e haguã ha'eñoháme. Pyhare oguahẽvo, Jesús oĩ gueteri upépe ha'eño."},{"number":"24","text":"Pe kanóa katu ohupytýma pe y mbyte rupi. Pe y pochy katu oñenupã pe kanóa tĩre, ohuguãitĩgui ohóvo hikuái yvytu."},{"number":"25","text":"Ha ko'ẽmbotávo, Jesús oñemboja hendápe kuéra oguatahápe pe y apére."},{"number":"26","text":"Hemimbo'e kuéra katu ohechávo chupe oguatáva ohóvo y apére, tuicha oñemondýi ha okyhyjégui osapukái: —Póra niko upéva!"},{"number":"27","text":"Jesús katu oñe'ẽ chupe kuéra, ha he'i: —Chénteko! Ani pekyhyje."},{"number":"28","text":"Upépe Pedro oñe'ẽ chupe, ha he'i: —Che Jára, nde ramo añete, eheja chéve taha ne rendápe y apére."},{"number":"29","text":"Jesús he'i chupe: —Eju. Upévo Pedro oguejy pe kanóagui ha oñepyrũ oguata pe y apére, ohóvo Jesús rendápe."},{"number":"30","text":"Oñandúvo pe yvytu ratã katu okyhyje ha oñepyrũ oyguy. Upépe hatã osapukái: —Che Jára, che pytyvõke!"},{"number":"31","text":"Upévo Jesús ipojái ipóre, ha he'i chupe: —Rejerovia'i eterei ra'e! Mba'ére piko nde py'a mokõi reguata haguã?"},{"number":"32","text":"Ha'e kuéra ojupívo pe kanóape, opi pe yvytu."},{"title":"Jesús omonguera hasývape táva Genesarétpe"},{"number":"33","text":"Ha umi oĩ vaekue pe kanóape oñesũmba Jesús renondépe, ha he'i chupe: —Nde niko añete Tupã Ra'y."},{"number":"34","text":"Ohasa hikuái pe y mboypýri ha oguahẽ Genesarétpe."},{"number":"35","text":"Ha umi upepegua oikuaávo Jesús oguahẽ hague, opa rupi ojekuaa, ha ogueru hikuái hendápe opaichagua hasýva."},{"number":"36","text":"Ojerure chupe hikuái opokomínte haguã ijao rembe'yrénte jepe, ha opokóva guive hese, okuera."}]},{"chapter":"15","verses":[{"title":"Umi mba'e yma guare ombo'e vaekue"},{"number":"1","text":"Upéi oñemboja Jesús rendápe fariséo kuéra ha umi Moisés rembiapoukapy mbo'eha, oúva Jerusaléngui. Oporandu chupe hikuái:"},{"number":"2","text":"—Mba'ére piko umi ne remimbo'e ndojapói hekópe umi mba'e ñande ypykue ñande reko mbo'e vaekue? Ndojepohéiri niko okaru haguã, ojejapo vaerãháicha."},{"number":"3","text":"Jesús he'i chupe kuéra: —Ha mba'ére piko peẽ avei ndapejapói hekópe Tupã rembiapoukapy, ha peẽ pejepokuaaháichante pejapo?"},{"number":"4","text":"Tupã niko he'i: “Emomba'e nde ru ha nde sýpe”, ha “Pe ojahéiva itúva térã isýre, tojejuka.”"},{"number":"5","text":"Peẽ katu peje oimeraẽva ikatuha he'i itúva térã isýpe: “Ndaikatu mo'ãi roipytyvõ. Opa mba'e arekóva niko amboykepáma Tupãme guarã”."},{"number":"6","text":"Ha péicha he'i haguérente, ikatúma noipytyvõvéi isy ha itúvape. Ha péicha, peẽ pemboyke Tupã rembiapoukapy pejapo haguã peẽ pejepokuaaháichante."},{"number":"7","text":"Peẽ tekove ahẽ, rova mokõi! He'i porã vaekue voi pende rehe maranduhára*f** Isaías, he'i ramo guare:"},{"number":"8","text":"Ko'ãva ijurúpente che momba'e, ipy'apy katu mombyry che hegui."},{"number":"9","text":"Reíko che momba'e guasu hikuái, ombo'égui che rembiapoukapýrõ mba'e ha'e kuérante omoĩva ojejapo haguã."},{"number":"10","text":"Upéi Jesús ohenói opavavépe, ha he'i chupe kuéra: —Pehendúke peikuaa haguã."},{"number":"11","text":"Ndaha'éi pe ñande juru rupi oikéva pe ñane mongy'áva.*f** Pe ñande jurúgui osẽvante pe ñane mongy'áva."},{"number":"12","text":"Upépe, hemimbo'e kuéra oñemboja Jesús rendápe, ha he'i chupe: —Reikuaa piko umi fariséo ipochy hague ohendúvo upe eréva?"},{"number":"13","text":"Jesús katu he'i chupe kuéra: —Oimeraẽ ka'avo che Túva yvága pegua noñotỹi vaekue, oñemondoróta hapo guive."},{"number":"14","text":"Pejeheja chugui kuéra. Ha'e kuéra niko hína ohecha'ỹva oisãmbyhýva ohecha'ỹvape avei. Ha pe ohecha'ỹva oisãmbyhy ramo ambue ohecha'ỹvape, mokõivéva ho'áne katuete yvykuápe."},{"number":"15","text":"Ha Pedro he'i Jesúspe: —Emombe'u oréve mba'épa he'ise pe ñe'ẽ mbojoja."},{"number":"16","text":"Jesús he'i chupe kuéra: —Peẽ piko ndapeikuaái gueteri upéva?"},{"number":"17","text":"Ndapeikuaái nga'u piko opa mba'e oikéva ñande juru rupi ohoha ñande retepýpe, upéi osẽ jey haguã ñande retégui?"},{"number":"18","text":"Pe ñande jurúgui osẽva katu osẽ ñande py'aite guive. Umíva umi mba'e hína umi ñane mongy'áva."},{"number":"19","text":"Ñande py'apýgui osẽ mba'e ivaíva, jejuka, ñemyakãratĩ, teko vai, monda, japu, ha ñe'ẽ rei ñande rapicháre."},{"title":"Peteĩ kuña ojerovia vaekue Jesús rehe"},{"number":"20","text":"Ko'ãva hína umi mba'e ñane mongy'áva. Ndajajepohéiri ramo jakaru haguã ojejapo vaerãháicha, nomongy'ái avavépe."},{"number":"21","text":"Jesús osẽ upégui ha oho táva Tiro ha Sidón gotyo."},{"number":"22","text":"Ha peteĩ kuña Canaangua, upe rupi oikóva, oñemboja Jesús rendápe. Ha osapukái: —Che Jára, David ra'y, che poriahurerekomína! Che memby kuña niko oĩ mba'epochy poguýpe, ha ombohasa asy eterei chupe."},{"number":"23","text":"Jesús katu nde'íri chupe mba'eve. Upémarõ hemimbo'e kuéra oñemboja hendápe, ha he'i chupe: —Eréna pe kuñáme toho ko'águi. Osapukái niko oúvo ñande rapykuéri."},{"number":"24","text":"Upépe Jesús he'i: —Tupã niko che mbou umi Israelgua, ovecháicha okañýva rekávonte."},{"number":"25","text":"Upe jave katu pe kuña oguahẽ ha oñesũ Jesús renondépe, ha he'i chupe: —Che Jára, che pytyvõmína!"},{"number":"26","text":"Ha Jesús he'i chupe: —Naiporãi niko mitã jurúgui jaipe'a tembi'u ha ñame'ẽ jaguápe."},{"number":"27","text":"Pe kuña katu he'i chupe: —Añete niko pe eréva che Jára. Péicharõ jepe, jaguánte avei ho'úva umi tembi'u rembyre ho'áva ijára kuéra meságui."},{"title":"Jesús omonguera heta hasývape"},{"number":"28","text":"Upémarõ Jesús he'i chupe: —Nde katu ha'e kuña rejeroviáva che rehe! Toiko upe reipotaháicha. Upepete voi okuera pe imemby kuña."},{"number":"29","text":"Jesús osẽ upégui ha oho yguasu Galiléa rembe'ýpe. Ojupi peteĩ yvytýpe ha upépe oguapy."},{"number":"30","text":"Ha heta umi oguahẽva hendápe, ogueraháva hendive kuéra umi ikarẽva, ohecha'ỹva, iñe'ẽngúva, ijypíva ha opaichagua hasývape. Umívape omoĩ joa hikuái Jesús renondépe, ha ha'e omonguera chupe kuéra."},{"title":"Jesús omongaru hetápe"},{"number":"31","text":"Ha opavave ohecha ramoite mba'éichapa umi iñe'ẽngúva oñe'ẽ jey, ijypíva okuera, ikarẽva oguata porã, ha ohecha'ỹva ohecha jey. Ha oñepyrũ omomba'e guasu hikuái Tupã Israel Járape."},{"number":"32","text":"Jesús ohenói hemimbo'e kuérape, ha he'i chupe kuéra: —Aiporiahurereko niko ko'ãvape. Ojapóma niko mbohapy ára oĩha ko'ápe che ndive, ha ndoguerekói véima mba'eve ho'u vaerã. Namondoséi hógape ñembyahýire, ani ágã tapére ipy'a mano mba'e."},{"number":"33","text":"Hemimbo'e kuéra katu he'i chupe: —Mba'éicha piko jajuhúta tembi'u ñamongaru haguã opavavépe. Ko'a rupi niko ndaipóri avave oikóva."},{"number":"34","text":"Jesús oporandu chupe kuéra: —Mboy mbuja piko pereko? Ha'e kuéra he'i chupe: —7, ha pira mbovymi."},{"number":"35","text":"Upépe Jesús omboguapy yvýpe opavavépe,"},{"number":"36","text":"ha ojapyhy ipópe umi 7 mbuja ha umi pira, ha oñembo'e Tupãme ohovasa haguã. Upéi oipehe'ã umi mbuja ha ome'ẽ hemimbo'e kuérape, ha ha'e kuéra ome'ẽ opavavépe."},{"number":"37","text":"Ha okaru hikuái hyguãtã meve. Ha umi hembýva ombyaty 7 ajaka renyhẽ."},{"number":"38","text":"Umi okarúva niko ohupyty 4.000 kuimba'e, ojepapa'ỹre kuña ha mitã nguéra."},{"number":"39","text":"Upéi Jesús omondo opavavépe hógape. Ha'e katu ojupi kanóape ha oho Magadán gotyo."}]},{"chapter":"16","verses":[{"title":"Fariséo ha Saduséo kuéra ohechase mba'e hechapyrãva"},{"number":"1","text":"Fariséo ha Saduséo kuéra oho Jesús rendápe, ha omoñuhã haguã chupe, ojerure chupe ojapo haguã mba'e hechapyrãva, ohecha kuaa haguã ha'e kuéra Tupã ombou hague chupe."},{"number":"2","text":"Jesús katu he'i chupe kuéra: —Kuarahy oikévo peẽ peje: “Ára porãta hína” pehecha ramo ára pytãmbaha."},{"number":"3","text":"Ha ko'ẽvo katu peje: “Ára vaíta hína. Ára niko ijaraipa ha pytãmba.” Peẽ niko peikuaa mba'épa ojehúta árare pemañárõ. Mba'éicha rupi piko ndapeikuaái mba'épa he'ise umi mba'e ko'ágã ojehúva?"},{"title":"Jesús he'i mba'épa he'ise tova mokõi"},{"number":"4","text":"—Tekove ahẽ Tupãre ojerovia'ỹva ñemoñarénte ojerure ohecha haguã mba'e hechapyrãva. Ndojechauka mo'ãi peẽme mba'eveichagua hechapyrãva. Tupã ohechaukáta peẽme maranduhára Jonás rehe ojapo haguéicha. Upépe oheja chupe kuéra ha oho."},{"number":"5","text":"Hemimbo'e kuéra oguahẽvo pe yguasu mboypýri, ohecha kuaa hikuái hesarái hague ogueraha haguã hembi'urã nguéra."},{"number":"6","text":"Ha Jesús he'i chupe kuéra: —Peñeñangarekóke umi fariséo ha Saduséo kuéra rova mokõigui."},{"number":"7","text":"Hemimbo'e kuéra katu he'i ojupe: —Upéva niko he'i ndajarúigui mbuja."},{"number":"8","text":"Ha Jesús oikuaa mba'épa he'i hikuái, ha upévare he'i chupe kuéra: —Mba'ére piko peñe'ẽterei ndaperekoiha mbuja? Pejerovia'i etépa che rehe."},{"number":"9","text":"Na pene mandu'ái nga'u piko amboja'o hague 5 mbuja 5.000 kuimba'épe, ha mboy ajakápa pembyaty hembyrégui?"},{"number":"10","text":"Na pene mandu'ái nga'u piko amboja'o hague umi 7 mbuja umi 4.000 kuimba'épe, ha mboy ajakápa pembyaty hembyrégui?"},{"number":"11","text":"Ndapehecha kuaái ra'e na ñe'ẽi hague peẽme mbujáre. Ha'ese kuri peẽme peñeñangareko haguã umi fariséo ha Saduséo kuéra rova mokõigui."},{"title":"Pedro he'i Jesús ha'eha pe Mesías"},{"number":"12","text":"Upépe ae ohecha kuaa hikuái Jesús nde'íri hague chupe kuéra oñeñangareko haguã mbuja mbovuhágui. Pe he'ise vaekue chupe kuéra niko oñeñangareko haguã umi mba'e fariséo ha Saduséo kuéra oporombo'évagui."},{"number":"13","text":"Jesús oho táva Cesarea Filípope, ha upépe oĩ aja oporandu hemimbo'e kuérape: —Che, yvypóraicha aju vaekue rehépa, mavaha chépa oje'e?"},{"number":"14","text":"Ha'e kuéra he'i chupe: —Oĩ he'íva ndeha Juan Bautista. Oĩ he'íva ndeha Elías, ha oime katu he'íva ndeha Jeremías térã ambue maranduhára."},{"number":"15","text":"Jesús oporandu chupe kuéra: —Ha peẽ piko mba'e peje, mávapa che?"},{"number":"16","text":"Ha Simón Pedro he'i chupe: —Nde hína upe Mesías, Tupã rembiporavo ha Tupã oikovéva Ra'y."},{"number":"17","text":"Jesús he'i chupe: —Revy'aitétapa nde Simón, Juan ra'y. Avave rupi ndereikuaái kóva, che Túva yvágape oĩva oikuaaukáva ndéve."},{"number":"18","text":"Che ha'e ndéve Pedro, nde réra niko he'ise ita. Ko ita ári amopu'ãta che Iglésia, ha mano jepe ndaipu'aka mo'ãi hese."},{"number":"19","text":"Ame'ẽta ndéve ñesãmbyhy yvágagui oúva rokẽ pe'aha. Ha opa mba'e nderehejáiva ojehu ko yvy ári, ndojehu mo'ãi avei yvágape. Ha opa mba'e nde rehejáva ojehu ko yvy ári, ojehúta avei yvágape."},{"title":"Jesús omombe'u omanotaha"},{"number":"20","text":"Upéi Jesús he'i hemimbo'e kuérape ani haguã omombe'u avavépe ha'eha upe Mesías, Tupã rembiporavo."},{"number":"21","text":"Upe ára guive Jesús oñepyrũ he'i hemimbo'e kuérape ha'e oho vaerãha Jerusalénpe. Ha upépe myakãhára kuéra, pa'i ruvicha kuéra ha umi Moisés rembiapoukapy mbo'eha heta ombohasa asytaha chupe. He'i chupe kuéra ha'e ojejukataha ha oikove jeytaha mbohapy ára rire."},{"number":"22","text":"Upépe Pedro ogueraha chupe ha'eñoháme, ha he'i chupe anive haguã péicha oñe'ẽ. He'i chupe: —Mba'eveichavérõ, che Jára! Tupã ndaikatúi oheja ojehu ndéve péicha."},{"number":"23","text":"Jesús katu ojere ha he'i Pédrope: —Ejei che ypýgui, Sataná! Nde, che rape jokose reína. Nde niko yvypóraicha reñandu ko'ã mba'e, ndaha'éi Tupã oñandukaháicha."},{"number":"24","text":"Upéi Jesús he'i hemimbo'e kuérape: —Oime ramo che moirũséva toñembyesarái ijehegui, tohupi ikurusu ijapére, ha ta che moirũ."},{"number":"25","text":"Pe hekovére hakate'ỹva, omanóta. Pe omanóva che rehehápe katu, oikovéta."},{"number":"26","text":"Mba'épa oguenohẽne yvypóra oguerekopárõ opaite mba'e ipópe, ha oñehundi ramo ha'e? Mba'eve! Mba'épa ikatúne yvypóra ome'ẽ oikove jey haguã? Mba'eve!"},{"number":"27","text":"Che, yvypóraicha aju vaekue, aju jeývo, ajúta che Túva reko mimbipa reheve ha hemimbou kuéra reheve. Ha upévo Tupã omyengoviáta peteĩ-teĩme hembiapokue ojerureháicha."},{"number":"28","text":"Añetehápe ha'e peẽme, ko'ápe oĩva apytépe oĩ nomano mo'ãiva che recha mboyve chéve, yvypóraicha aju vaekue, ajúvo apórosãmbyhy haguã."}]},{"chapter":"17","verses":[{"title":"Jesús ojotopa Moisés ha Elías ndive"},{"number":"1","text":"Upe rire, 6 ára haguépe Jesús ogueraha Pédrope, ha Santiago ha tyvýra Juánpe, ha ojupi hikuái peteĩ yvyty ijyvatéva ru'ãme."},{"number":"2","text":"Upépe henondépe kuéra, Jesús rete oñemoambue ohóvo. Hova oñepyrũ omimbi kuarahýicha, ha umi ijao katu morotĩ sakã ha ojajaipa."},{"number":"3","text":"Ha peichahágui katu ohecha Moisés ha Elíaspe, oñemongetáva hína Jesús ndive."},{"number":"4","text":"Upépe Pedro he'i Jesúspe: —Che Jára, iporãite niko ikatúre roime ko'ápe. Reipotárõ ajapóta peẽme pene rendaguã, peteĩ ne mba'erã, peteĩ Moiséspe guarã ha Elíaspe guarã avei."},{"number":"5","text":"Pedro oñe'ẽ aja, ou peteĩ arai omimbipáva ha ojaho'i chupe kuéra. Pe araígui oñehendu peteĩ ñe'ẽ he'íva: —Kóva hína che Ra'y ahayhuetéva, che aiporavo vaekue. Pehendu chupe.,"},{"number":"6","text":"Hemimbo'e kuéra ohendúvo upéva, oñesũ omboja peve hova yvýre, okyhyjégui etereígui."},{"number":"7","text":"Jesús katu oñemboja hendápe kuéra. Ha opokóvo hese kuéra he'i: —Pepu'ã, ani pekyhyje."},{"number":"8","text":"Ha ojesarupívo, ndohecha véima avavépe. Jesús ha'eñoha mante ohecha."},{"number":"9","text":"Oguejykuévo pe yvytýgui, Jesús he'i chupe kuéra: —Aníke pemombe'u avavépe ko pehecha vaekue che, yvypóraicha aju vaekue, aikove jey peve omanóva apytégui."},{"number":"10","text":"Hemimbo'e kuéra oporandu Jesúspe: —Mba'ére piko umi Moisés rembiapoukapy mbo'eha he'i Elías ou raẽ vaerãha?"},{"number":"11","text":"Jesús he'i chupe kuéra: —Añete niko Elías raẽ ou vaerãha, ha ha'e omoĩmba porã vaerã opaite mba'e hekópe."},{"number":"12","text":"Ha che ha'e peẽme, Elías oúma hague ha avave ndoikuaái hague chupe. Upévare ojapo hikuái hese opa ojaposéva. Péicha avei che, yvypóraicha aju vaekue, ahasa asýta ipópe kuéra."},{"title":"Jesús omonguera peteĩ mitã kuimba'e oĩva mba'epochy poguýpe"},{"number":"13","text":"Upépe ae, hemimbo'e kuéra ohecha kuaa Jesús oñe'ẽ hague chupe kuéra Juan Bautista rehe."},{"number":"14","text":"Oguahẽvo hikuái opavave oĩháme, oñemboja Jesús rendápe peteĩ karai, oñesũ henondépe ha he'i chupe:"},{"number":"15","text":"—Karai, eiporiahurerekomína ko che ra'ýpe. Imba'asy ojopy jave chupe niko oity jepi chupe ha upévare oiko asyeterei. Hetáma péicha ho'a tatápe térã ýpe."},{"number":"16","text":"Agueru kuri ne remimbo'e kuérape, ha ha'e kuéra ndaikatúi omonguera."},{"number":"17","text":"Jesús he'i upémarõ: —Há, tekove jerovia'ỹ! Araka'e peve piko aiméta pene ndive, araka'e peve piko aikóta pende reheve? Peru chéve pe mitã rusu."},{"number":"18","text":"Upépe Jesús oñe'ẽ hatã pe mba'e pochýpe, ha omosẽ pe mitãgui. Pe mitã okuera upepete."},{"number":"19","text":"Upéi umi hemimbo'e kuéra oñe'ẽ Jesús ndive ha'eñoháme, ha oporandu chupe: —Mba'ére piko ndaikatúi ra'e ore romosẽ pe mba'epochy?"},{"number":"20","text":"Jesús he'i chupe kuéra: —Ndapejeroviapáigui Tupãre. Añete ha'e peẽme, pende jerovia michĩ ramo jepe oimeraẽ mba'e ra'ỹi michĩve vaicha, pejéta peteĩ yvytýpe: “Ejei ko'águi. Eva amo”, ha pe yvyty ováta. Oimeraẽ mba'e ikatúne pejapo."},{"title":"Jesús he'i jey omanotaha"},{"number":"21","text":"(Péicharõ jepe, peñembo'e ramo ha Tupãme pe momba'e guasúvo ndape'úi ramo mba'eve añoite, ikatúne pemosẽ ko'ãichagua mba'e pochy)."},{"number":"22","text":"Oiko aja hikuái Galiléa rupi Jesús oñe'ẽ hemimbo'e kuérape kóicha: —Che, yvypóraicha aju vaekue, ha'áta hína yvypóra kuéra pópe."},{"title":"Viru oñeme'ẽva Tupaópe guarã"},{"number":"23","text":"Ha'e kuéra che jukáta, mbohapy ára haguépe katu aikove jeýta. Kóva ohendúvo, tuicha oñembyasy hikuái."},{"number":"24","text":"Jesús ha hemimbo'e kuéra oguahẽ rire táva Cafarnaúmpe, umi viru ombyatýva Tupaópe guarã oho Pedro rendápe ha oporandu chupe: —Pene mbo'ehára piko ome'ẽ oikóvo pe viru tupaópe guarã?"},{"number":"25","text":"Ha Pedro he'i chupe: —Ome'ẽ. Upéi, Pedro oikévo Jesús rógape, Jesús raẽ imandu'a Pédrope, ha oporandu chupe: —Simón, mba'épa nde ere? Mburuvicha kuéra ombyaty ramo viru, mávarepa ha'e kuéra omopẽ? Hetãgua kuérarepa térã ambue tetãguáre?"},{"number":"26","text":"Pedro he'i chupe: —Ambue tetãguáre. Jesús he'i chupe: —Péicharõ niko hetãgua natekotevẽi ome'ẽ."},{"number":"27","text":"Péicharõ jepe, ani haguã ipochy ñane ndive avave, tereho ýpe ha eity ne pinda. Pe pira reikutu raẽva jurúpe rejuhúta viru ohupytýva ñande mokõime guarã. Eraha ha eme'ẽ chupe kuéra upéva."}]},{"chapter":"18","verses":[{"title":"Mávapa tuichave"},{"number":"1","text":"Upérõ avei, hemimbo'e kuéra oñemboja Jesús rendápe ha oporandu chupe: —Máva piko pe mba'e guasuvétava Tupã oporosãmbyhývo yvágape?"},{"number":"2","text":"Upépe Jesús ohenói peteĩ mitãme ha omoĩ ijapytépe kuéra,"},{"number":"3","text":"ha he'i: —Añetehápe ha'e peẽme, ndapeiko jeýi ramo mitãicha, ndapeike mo'ãi Tupã sãmbyhy yvágape."},{"number":"4","text":"Pe oñemomirĩva ko mitãicha, upéva pe mba'e guasuvétava Tupã sãmbyhýpe yvágape."},{"title":"Umi mba'e ikatúva ñande reity"},{"number":"5","text":"Ha oimeraẽva, che rérape oguerohorýva peteĩ mitã koichagua, chéve che rerohory."},{"number":"6","text":"Oimeraẽ oitýva angaipápe peteĩ mitãicha che rehe ojeroviávape, iporãve vaerã ojeitýrõ chupe yguasúpe ita guasu ijajúri."},{"number":"7","text":"Ajépa oho vaieténe umi mba'e tembiapo vaívape oporoitývape. Ha jepe umíva oiko vaerã voínte, oho vaieteve vaerã upe hapichápe oitývape."},{"number":"8","text":"Upévare, nde po térã nde py ne reitýtarõ angaipápe, eikytĩ ha mombyry emombo. Iporãve niko reikove ramo Tupã ndive nde py térã nde po'ỹre, rejeity rangue tata ogue'ỹvape, nde po ha nde py mokõive reheve."},{"title":"Peteĩ ovecha okañýva"},{"number":"9","text":"Ha nde resa nde reitýtarõ angaipápe, eipe'a ha mombyry emombo. Iporãve niko reikove ramo Tupã ndive peteĩ nde resa reheve, rejeity rangue Aña retã ratápe, mokõive nde resa reheve."},{"number":"10","text":"Aníke pe apo'i pe mitãicha che rehe ojeroviávape. Ha'e peẽme, Tupã remimbou kuéra hese oñangarekóva oĩ yvágape tapiaiteha che Túva renondépe."},{"number":"11","text":"(Che, yvypóraicha aju vaekue, aju anohẽvo jejopy vaígui opa oñehundítava.)"},{"number":"12","text":"Mba'épa peẽ peimo'ã ojapotaha peteĩ kuimba'e oguerekóva 100 ovecha, ha okañy ramo chugui peteĩ? Ohejáne ñúme umi 99, oho haguã oheka pe okañy vaekue."},{"number":"13","text":"Ha ojuhúvo, ovy'aiteve vaerã ko peteĩ ovecha reheve, umi 99 okañy'ỹ vaekue reheve guágui."},{"title":"Mba'éichapa jaheja rei vaerã hembiapo vaívape"},{"number":"14","text":"Péicha avei, pende Túva oĩva yvágape ndoipotái oñehundi peteĩnte jepe ko'ãvagui, mitãicha che rehe ojeroviáva."},{"number":"15","text":"Nde rapicha ojapo ramo nde rehe ivaíva, eñe'ẽ hendive pene añoháme ha ehechauka chupe ojavy hague. Ne rendu ramo, repyta porã jeýne hendive."},{"number":"16","text":"Ha na nde renduséi ramo katu, ehenói peteĩ térã mokõime, ikatu haguã opa oje'éva toje'e mokõi térã mbohapy rovake."},{"number":"17","text":"Ha chupe kuéra nohenduséi ramo katu, emombe'u opavave rovake tupaópe. Ha upépe nohenduséi ramo katu, pereko chupe pende rehegua'ỹva ramo térã viru ombyatýva Rómape guarãicha.*f**"},{"number":"18","text":"Añetehápe ha'e peẽme, opa mba'e peẽ pe apytĩva ko yvy ári, oñeapytĩta avei yvágape. Ha opa mba'e peẽ pejoráva ko yvy ári, ojejoráta avei yvágape."},{"number":"19","text":"Che ha'e avei peẽme: Mokõi pende apytégui peñemoĩ ramo peteĩ ñe'ẽme ha peñembo'e he Túva yvágape oĩvape pejerure haguã chupe oimeraẽ mba'e, ha'e ome'ẽta peẽme katuete."},{"number":"20","text":"Mokõi térã mbohapy oñembyaty ramo che rérape, upépe aiméta che, hendive kuéra."},{"number":"21","text":"Upépe Pedro oñemboja Jesús rendápe ha he'i chupe: —Che Jára, mbovy jevyvépa che rapicha rembiapo vaikue aheja rei vaerã chupe? Iporãma piko 7 jevyve aheja rei ramo?"},{"title":"Hapichápe oheja reise'ỹ vaekue hembiapo vaikue"},{"number":"22","text":"Jesús he'i chupe: —Nahániri. Iporãta 70 jey 7 reheja rei ramo."},{"number":"23","text":"Upévare, Tupã sãmbyhy yvága pegua niko kóicha hína. Oĩ vaekue peteĩ mburuvicha guasu oikuaa porãséva mba'éichapa umi chupe omba'apóva oĩ hendive viru porúpe."},{"number":"24","text":"Ha oñepyrũvo ohecha peteĩ-teĩ, ojegueru chupe peteĩ heta eterei viru omyengovia'ỹ vaekue chupe."},{"number":"25","text":"Ha upéva ndoguerekóigui mba'eve, pe mburuvicha guasu he'i oñeme'ẽ haguã chupe hepýre tembiguái ramo ambuépe, ta'ýra kuéra ha opa oguerekóva reheve. Péicha omyengovia haguã pe viru oiporu vaekuére."},{"number":"26","text":"Upépe, pe kuimba'e oñesũ huvicha renondépe ha ojerure asy chupe he'ívo: “Che ruvicha, che ra'arõna. Ame'ẽmba jeýta niko ndéve.”"},{"number":"27","text":"Pe mburuvicha guasu oiporiahurereko chupe. Oheja rei chupe pe viru oiporu vaekue ha oheja oho."},{"number":"28","text":"Pe kuimba'e osẽvo okápe katu, ojuhu peteĩ hapicha oiporu vaekue chugui viru sa'imi. Opo voi ijajúrare ojuvy haguãicha chupe, he'ívo: “Emyengovia chéve pe aiporuka vaekue ndéve”."},{"number":"29","text":"Pe hapicha oñesũ henondépe ha ojerure asy chupe he'ívo: “Che ra'arõna. Ame'ẽmba jeýta niko ndéve.”"},{"number":"30","text":"Ha'e katu ndoikuaaséi chugui mba'eve. Omyakãsã ha ombotyka koty ypytũme omyengoviapa peve pe viru oiporu vaekue."},{"number":"31","text":"Ohechávo upéva, umi hapicha kuéra ombyasy eterei. Oho hikuái mburuvicha guasu rendápe ha omombe'upaite chupe pe ojehu vaekue."},{"number":"32","text":"Upémarõ pe mburuvicha guasu ohenoika pe kuimba'épe ha he'i chupe: “Nde tembiguái ahẽ! Che aheja rei ndéve pe ikatu'ỹ vaekue remyengovia, rejerurégui chéve."},{"number":"33","text":"Ha nde reiporiahurereko vaerã mo'ã avei nde rapichápe, che roiporiahurereko haguéicha.”"},{"number":"34","text":"Pe mburuvicha guasu ipochy eterei pe kuimba'e ndive. Omyakãsã ha ombotyka koty ypytũme omyengoviapa peve chupe pe viru ome'ẽ vaekue chupe."},{"number":"35","text":"Upéi Jesús he'i: —Péicha avei che Túva yvágape oĩva ojapóta pende rehe, pende py'aite guive napeheja reíri ramo pende rapichápe, pe ojapóva pende rehe."}]},{"chapter":"19","verses":[{"title":"Jesús oñe'ẽ omendáva juejáre"},{"number":"1","text":"Jesús he'ipa rire ko'ã mba'e, osẽ oho Galiléagui ha oguahẽ Judéape, opytáva kuarahy resẽ gotyo ysyry Jordángui."},{"number":"2","text":"Heta umi ohóva hapykuéri, ha upépe omonguera hasývape."},{"number":"3","text":"Fariséo kuéra oñemboja Jesús rendápe omoñuhã haguã chupe. Oporandu chupe hikuái: —Ikatúpa peteĩ ména opoi hembirekógui oimeraẽ mba'ére?"},{"number":"4","text":"Jesús he'i chupe kuéra: —Ndapeikuaái nga'u piko Ñandejára Kuatia ñe'ẽme he'iha, Tupã ojapo ramo guare yvypórape iñepyrũmbýpe, ojapo hague kuimba'e ha kuña?"},{"number":"5","text":"He'ive avei: “Upévare pe kuimba'e oheja vaerã itúva ha isýpe, ojoaju haguã hembireko ndive, ha oiko mokõivégui peteĩ.”"},{"number":"6","text":"Péicharõ, upe guive ha'e kuéra ndaha'e véima mokõi yvypóra, peteĩntema. Upévare, yvypóra ndoipe'ái vaerã ojuehegui umi Tupã ombojoaju vaekue."},{"number":"7","text":"Upépe umi fariséo he'i chupe: —Mba'ére piko aipo ramo Moisés rembiapoukapýpe he'i kuimba'e ome'ẽ vaerãha hembirekópe kuatia jueja rehegua, ha upéi opoi chugui?"},{"number":"8","text":"Jesús he'i chupe kuéra: —Pende py'a hatãguinte Moisés oheja vaekue peẽme pepoi pene rembirekógui. Iñepyrũmbýpe ndaupéichai vaekue."},{"number":"9","text":"Che katu ha'e peẽme, “Oimeraẽva opoírõ hembirekógui, ha ndaha'éi ramo ñemyakã ratĩ haguére, pe kuimba'e omenda jeýrõ, oporomyakã ratĩ hína. Ha pe omendáva pe kuña ojepoívare, oporomyakã ratĩnte avei hína.”"},{"number":"10","text":"Upévo hemimbo'e kuéra he'i chupe: —Péicha oikótarõ peteĩ kuimba'e hembireko ndive niko, iporãve nomendái."},{"number":"11","text":"Jesús he'i chupe kuéra: —Nda opavavéipe niko oñeme'ẽ ohecha kuaa haguã ko ha'éva peẽme. Umi Tupã ome'ẽvape, ha'e kuéra mante ohecha kuaa."},{"title":"Jesús ohovasa mitã mimi"},{"number":"12","text":"Heta mba'ére niko peteĩ kuimba'e ikatu nomendái. Oĩ umi ou ypy guive ko yvy ári, ikatu'ỹva voínte oiko kuña ndive ha upévare nomendái. Oĩ avei umi ikatu'ỹva omenda oñeha'ỹi'o haguére, ha oĩ katu omenda'ỹva ñesãmbyhy yvágui oúva rehehápe. Upe oñeme'ẽvape ko'ã mba'e ohecha kuaa haguã, tohecha kuaa."},{"number":"13","text":"Heta mitã mimi ojereraha Jesús rendápe, ha'e omoĩ haguã ipo iñakãre ha oñembo'e haguã hese kuéra. Umi hemimbo'e kuéra katu, ipochy umi mitãme oguerúva ndive."},{"number":"14","text":"Jesús he'i chupe kuéra: —Peheja umi mitã tou che rendápe, ha ani pejoko. Umi ha'e kuéraicha guápe guarã niko hína ñesãmbyhy yvágagui oúva."},{"title":"Peteĩ karia'y imba'e retáva oñe'ẽ Jesús ndive"},{"number":"15","text":"Ha omoĩ ipo iñakã ári kuéra. Upéi ha'e osẽ oho upégui."},{"number":"16","text":"Peteĩ karia'y oguahẽ Jesús rendápe ha oporandu chupe: —Mbo'ehára, mba'e iporãvapa ajapo vaerã ahupyty haguã jeikove opave'ỹva?"},{"number":"17","text":"Jesús he'i chupe: —Mba'éicha rupi piko reporandu chéve mba'épa hína pe iporãva? Tupã rehe añónte niko ikatu ja'e upéva. Ha reikovese ramo, ejapo Tupã rembiapoukapy he'íva."},{"number":"18","text":"Pe karia'y he'i chupe: —Mavaitévapa? Ha Jesús he'i chupe: —Ani reporojuka, ani reporomyakã ratĩ, ani remonda, ani eñe'ẽ rei nde rapicháre,"},{"number":"19","text":"emomba'e nde ru ha nde sýpe, ha ehayhu nde rapichápe rejehayhuháicha nde."},{"number":"20","text":"Pe karia'y he'i chupe: —Opa umíva niko ajapopáma. Mba'éiko ajapove vaerã?"},{"number":"21","text":"Jesús he'i chupe: —Nde reko porãse ramo Tupã oipotaháicha, tereho eñemumba opa rerekóvare ha eme'ẽ mboriahúpe. Péicharõ rerekóta mba'eta yvágape. Upéi, eju che moirũ."},{"number":"22","text":"Pe karia'y ohendúvo upéva, tuicha ñembyasýpe oho, heta mba'e oguerekógui."},{"number":"23","text":"Upépe Jesús he'i hemimbo'e kuérape: —Añete ha'e peẽme, hasyha umi imba'e retávape oike haguã Tupã sãmbyhýpe."},{"number":"24","text":"Ha'eve katu peẽme, hasyvéta peteĩ imba'e retávape oike haguã Tupã sãmbyhýpe, peteĩ kavajúgui ohasa rangue ju resa rupi."},{"number":"25","text":"Hemimbo'e kuéra ohendúvo upéva omomba'ete, ha he'i ojupe: —Máva piko aipórõ ikatúta oñepysyrõ?"},{"number":"26","text":"Jesús oma'ẽ hese kuéra ha he'i: —Yvypóra kuérape guarã upéva ndaikatúi. Tupãme guarã katu ndaipóri mba'eve ikatu'ỹva ojapo."},{"number":"27","text":"Upémarõ Pedro he'i chupe: —Ore niko roheja opa mba'e ndéve romoirũ haguã. Mba'éichapa oñemyengoviáta oréve upéva?"},{"number":"28","text":"Jesús he'i chupe kuéra: —Añetehápe ha'e peẽme, oguahẽvo pe ára opa mba'e oñembopyahupa jeývo, che, yvypóraicha aju vaekue, aguapýta che guapyha omimbipávape. Ha peẽ che moirũ vaekue, peguapýta avei 12 guapyhápe, pembojovake haguã umi 12 Israelgua ñemoñarépe."},{"number":"29","text":"Ha opa oheja vaekuépe hóga térã ityvýra, térã iteindýra, térã itúva, térã isy, térã hembireko, térã ita'ýra, térã ijyvy che rehehápe, pe peteĩ oheja vaekue rendaguépe ohupytýta 100."},{"number":"30","text":"Ha heta umi ko'ágã itenondéva, itapykuéta. Ha heta umi ko'ágã itapykuéva, itenondéta."}]},{"chapter":"20","verses":[{"title":"Tupã omyengovia porã umi chupe omba'apóvape"},{"number":"1","text":"Ñesãmbyhy yvágagui oúva niko ojogua ku kokue járape osẽva pyharevete ohekávo omba'apo vaerã chupe iparraltýpe."},{"number":"2","text":"Ha oguahẽ rire peteĩ ñe'ẽme ome'ẽvo chupe kuéra pe viru oñeme'ẽva voínte peteĩ ára oñemba'apo vaekuére, omondo chupe kuéra iparraltýpe."},{"number":"3","text":"Upéi asajeve, osẽ oho oñeñemuháme ha upépe ojuhu hetã hembiapo'ỹvape."},{"number":"4","text":"He'i chupe kuéra: “Tapeho peẽ avei pemba'apo che parraltýpe, ha hekoitépe ame'ẽta peẽme viru”. Ha oho hikuái."},{"number":"5","text":"Pe óga jára osẽ jey asajepyte, ha upéi katu ka'aru asaje rupi, péicha jey ojapo."},{"number":"6","text":"Ha ka'aruete, osẽ oho jey upe oñeñemuháme ha ojuhu jey upépe hembiapo'ỹvape. Ha he'i chupe kuéra: “Mba'ére piko peẽ peime rei peína ko'ápe ára pukukue pemba'apo'ỹre?”"},{"number":"7","text":"He'i hikuái chupe: “Avave niko na ore nomba'apói.” Upérõ he'i chupe kuéra: “Tapeho pemba'apo peẽ avei che yvýpe, ha ame'ẽta peẽme viru hekoitépe.”"},{"number":"8","text":"Ka'aru pytũvo pe óga jára he'i pe iparralty ñangarekohárape: “Ehenói umi omba'apóvape ha eme'ẽ chupe kuéra pe hembiapokue repy. Eñepyrũ umi itapykueve oguahẽ vaekuégui ha ipahávo eme'ẽ umi oike tenondeve vaekuépe.”"},{"number":"9","text":"Ha oguahẽ umi ka'aruete oike vaekue, ha chupe kuéra oñeme'ẽ viru omba'apórõ guáicha peteĩ ára pukukue."},{"number":"10","text":"Upéi, oguahẽvo umi tenondete oike vaekue, oimo'ã chupe kuéra oñeme'ẽ hetavetaha. Chupe kuéra katu oñeme'ẽ umi ambuépe oñeme'ẽ haguéichante."},{"number":"11","text":"Oñeme'ẽvo chupe kuéra hembiapokue repy, oñepyrũ ipochy pe óga jára ndive."},{"number":"12","text":"He'i chupe: “Umi tapykue oike vaekue niko, sapy'amínte omba'apo ha reme'ẽ chupe kuéra oréve reme'ẽháicha, jepe ore ára pukukue romba'apo pe kuarahy akúpe.”"},{"number":"13","text":"Pe óga jára katu he'i chupe kuéra: “Che irũ, ndajapói niko nde rehe mba'eve hendape'ỹva. Ndajapytái nga'u piko ra'e remba'apotaha chéve virúre oñeme'ẽva peteĩ ára oñemba'apóvare?"},{"number":"14","text":"Erekóma niko ne rembiapo repykue, tereho nde rógape. Che ame'ẽse ramo pe tapykuete oike vaekuépe ndéve ame'ẽháicha,"},{"number":"15","text":"piko máva he'íta chéve mba'eve, ajapo haguére ajaposéva viru arekóvagui? Nde pochy nga'u piko che ndive, che mba'e porã haguére?”"},{"title":"Jesús he'i jey omanotaha"},{"number":"16","text":"Upéi he'i Jesús: “Ha péicha, umi itenondéva itapykuéta, ha umi itapykuéva itenondéta.”"},{"number":"17","text":"Jesús ohóvo Jerusalénpe, ogueraha umi 12 hemimbo'e kuérape ha'eñoháme, ha he'i chupe kuéra:"},{"number":"18","text":"—Jaha niko ñaína Jerusalénpe. Upépe, che, yvypóraicha aju vaekuépe, oĩta che moĩva pa'i kuéra ruvicha ha Moisés rembiapoukapy mbo'eha pópe, ha ha'e kuéra ojeruréta ajejuka haguã."},{"title":"Santiago ha Juan sy rembijerure"},{"number":"19","text":"Upéi, che me'ẽta hikuái ambue tetãgua pópe oñembohory haguã che rehe, che nupã ha che mosãingo haguã kurusúre. Mbohapy ára haguépe katu aikove jeýta."},{"number":"20","text":"Oñemboja Jesús rendápe Zebedeo rembireko, imemby Santiago ha Juan ndive, ha oñesũ ha'e Jesús renondépe, ojerure haguã chupe peteĩ mba'e."},{"number":"21","text":"Jesús oporandu chupe: —Mba'épa reipota ajapo? Ha'e he'i chupe: —Aipota ere chéve, ko'ã che memby mokõi oguapytaha peteĩ nde akatúa gotyo ha ambue nde asu gotyo reguapývo reisãmbyhy mburuvicha guasúrõ."},{"number":"22","text":"Jesús he'i chupe kuéra: —Peẽ niko ndapeikuaái mba'épa pejeruréva. Peẽ nga'u piko peime pehasa asy haguãicha, che ahasa asytaháicha? Ha'e kuéra he'i: —Roime rohasa haguã."},{"number":"23","text":"Jesús he'i chupe kuéra: —Pehasa asýta añete che ahasa asytaháicha. Peguapy haguã che ykére katu ndaijái chéve ame'ẽ. Che Túva upéva ome'ẽta umi ha'e ombosako'i vaekuépe."},{"number":"24","text":"Umi 10 hemimbo'e kuéra ohendúvo upéva, ipochy umi mokõi ojoryvy ndive."},{"number":"25","text":"Ha Jesús ohenói chupe kuéra ha he'i: —Peẽ niko peikuaa mba'éichapa mburuvicha kuéra po pohýipe oisãmbyhy umi hetã, ha mba'éichapa poguasu kuéra ave oguereko vai chupe kuéra."},{"number":"26","text":"Pende apytépe katu ndaupéichai vaerã. Upéva rangue pe tuichaséva pende apytépe toiko pene rembijokuái ramo."},{"number":"27","text":"Ha pe itenondeséva pende apytépe, toiko pene rembiguái ramo."},{"title":"Jesús omonguera mokõi ohecha'ỹvape"},{"number":"28","text":"Che, yvypóraicha aju vaekue, niko ndajúi vaekue che rembiguairã rekávo, aikóvo tembiguáirõ katu, ha ame'ẽvo che rekove anohẽ haguã hetápe ivaívagui."},{"number":"29","text":"Jesús ha hemimbo'e kuéra osẽvo táva Jericógui, heta oĩ ohóva Jesús rapykuéri."},{"number":"30","text":"Mokõi ohecha'ỹva oguapy hína pe tape yképe. Ha ohendúvo Jesús ohasaha ohóvo, osapukái hikuái: —David ra'y, ore poriahurerekomína!"},{"number":"31","text":"Heta oĩ oja'óva chupe kuéra okirirĩ haguã, ha'e kuéra katu hatãve osapukái: —Nde, David ra'y, ore poriahurerekomína!"},{"number":"32","text":"Upévo Jesús opyta, ohenói umi ohecha'ỹvape ha he'i chupe kuéra: —Mba'épa peipota ajapo pende rehe?"},{"number":"33","text":"Ha'e kuéra he'i chupe: —Karai, rohechase niko."},{"number":"34","text":"Jesús oiporiahurereko chupe kuéra ha opoko umi hesáre. Ha upepete umi ohecha'ỹ vaekue ohecha, ha omoirũ Jesúspe."}]},{"chapter":"21","verses":[{"title":"Jesús oguahẽ Jerusalénpe"},{"number":"1","text":"Jesús ha hemimbo'e kuéra oñemoaguĩvo Jerusaléngui, oguahẽ hikuái táva Betfagé jerére, Yvyty Olivotýpe. Upégui Jesús omondo mokõi hemimbo'épe henonderã,"},{"number":"2","text":"he'ívo chupe kuéra: —Tapeho peguahẽ amo távape, ha upépe pejuhúta peteĩ vúrro oñeñapytĩva hína, ha imemby hendive. Pejora ha peru chéve."},{"number":"3","text":"Ha oimérõ oipota'ỹva peru, peje chupe: “Ore Jára oikotevẽ hese ha pya'e ogueruka jeýta.”"},{"number":"4","text":"Ko'ã mba'e ojehu, oiko haguã hekoitépe maranduhára*f** he'i vaekue kuatiápe:"},{"number":"5","text":"Peje umi Sión guápe: “Péina ou pende ruvicha guasu vúrro ári ojejapo'ỹre”."},{"number":"6","text":"Upérõ, hemimbo'e kuéra oho ha ojapo Jesús he'i haguéicha chupe kuéra."},{"number":"7","text":"Ogueraha hikuái pe vúrro imemby reheve Jesúspe. Ha ha'e kuéra omoĩ hi'ári ijao ha Jesús ojupi hi'ári."},{"number":"8","text":"Ha opavave oipyso ijao haperãme, oĩ katu oikytĩva yvyra rakã ha omyasãiva pe tapére."},{"number":"9","text":"Umi tenondete ohóva ha umi tapykue pegua, oñepyrũ osapukái: —Tupã tohovasa mburuvicha guasu David ra'ýpe! Toñemomba'e guasu Ñandejára rérape oúva! Tupã toñemomba'e guasu!"},{"number":"10","text":"Oguahẽvo Jesús Jerusalénpe, opa upepegua ipy'a tarovapa. Heta oĩ oporandúva: —Máva piko kóva?"},{"title":"Jesús omopotĩ Tupao"},{"number":"11","text":"Ha umi Jesús ndive ohóva he'i: —Kóva niko maranduhára Jesús, oúva táva Nazaret Galiléa peguágui."},{"number":"12","text":"Jesús oike Tupaópe ha omosẽmba upégui umi upépe oñemúvape. Upépe oĩ umi oñemúva viru tupaópe oñeme'ẽ vaerãre ha ome'ẽva ambue tetã megua virúre. Umíva mesa ha'e oitypa yvýre. Umi pykasu mymbajukarã*f** rehe oñemúva renda avei oitypa."},{"number":"13","text":"Ha he'i chupe kuéra: —Ñandejára Ñe'ẽme niko he'i: ‘Che rógare oje'éta, ñembo'ehao’. Peẽ katu pejapo chugui mondaha kuára."},{"number":"14","text":"Pe Tupaópe oñemboja Jesús rendápe umi ohecha'ỹva ha ikarẽva, ha ha'e omonguera chupe kuéra."},{"number":"15","text":"Umi pa'i ruvicha ha Moisés rembiapoukapy mbo'eha ohechávo umi mba'e hechapyrãva Jesús ojapóva, ha ohendúvo mba'éichapa umi mitã osapukái Tupaópe “Tupã tohovasa David Ra'ýpe”, ipochy."},{"number":"16","text":"Ha he'i Jesúspe: —Rehendu piko mba'épa he'i hikuái? Ha Jesús he'i chupe kuéra: —Ahendu aína. Ndapeikuaái nga'u piko peẽ Ñandejára Ñe'ẽme he'iha: Mitã nguéra jurúgui ha mitã kambu mimi che momba'e guasu vaerã hekoitépe."},{"title":"Jesús ojahéi ígo máta hi'a'ỹvare"},{"number":"17","text":"Ha oheja chupe kuéra. Osẽ oho upégui táva Betania peve, ha opyta upépe upe pyhare."},{"number":"18","text":"Pyhareve, Jesús oho jeývo Jerusalénpe oñandu iñembyahýi."},{"number":"19","text":"Ha ohechávo peteĩ ígo máta opu'ãva tape yképe, oñemboja hese ohecha haguã hi'apa. Ndojuhúi hese hi'aha, hogue mante oĩ hese. Upépe Jesús he'i pe ígo mátape: —Nande'a mo'ã véima araka'eve! Ha upepete pe ígo máta ipiru."},{"number":"20","text":"Hemimbo'e kuéra ohechávo upéva, ohecha ramoite ha oporandu Jesúspe: —Mba'éicha piko pe ígo máta pya'ete ipirupa?"},{"number":"21","text":"Jesús he'i chupe kuéra: —Añetehápe ha'e peẽme, pejerovia ramo ha na pende py'a mokõi ramo, upe che ajapo vaekue ko ígo mátare peẽ avei pejapóta, ha hetave mba'e. Ikatúta peje peteĩ yvytýpe: “Epu'ã ko'águi ha tereho ejeity y guasúpe” ha oikóta pejeháicha."},{"title":"Jesús pokatu"},{"number":"22","text":"Ha pejerovia ramo Tupãre, opa mba'e pejeruréva pene ñembo'épe oñeme'ẽta peẽme."},{"number":"23","text":"Jesús oho jey Tupaópe, ha oporombo'e jave upépe hína, oguahẽ hendápe pa'i ruvicha kuéra ha Israel myakãhára kuéra. Oporandu chupe hikuái: —Máva piko oheja ndéve rejapo haguã ko'ã mba'e? Máva pokatu rupi reju?"},{"number":"24","text":"Jesús ombohovái chupe kuéra: —Che aporandúta avei peẽme peteĩ mba'e, ha peje ramo chéve, ha'éta peẽme mba'éicha rupípa ajapo ko'ã mba'e."},{"number":"25","text":"Peje chéve: Máva piko ombou raka'e Juánpe oporomongarai haguã? Tupã térã piko yvypóra? Ha'e kuéra katu oñepyrũ oñomongeta kyre'ỹ oñondive, ha he'i: “Ja'e ramo Tupã ombou hague chupe, he'íta ñandéve: ‘Mba'ére ndaperoviái ra'e chupe?’"},{"number":"26","text":"Ha ja'e ramo yvypóra hague, opu'ãta ñande rehe opavave. Ha'e kuéra niko oguerovia hína Juan, maranduhára hague.”"},{"title":"Ñe'ẽ mbojoja mokõi ta'ýra rehegua"},{"number":"27","text":"Upévare he'i hikuái Jesúspe: —Ndoroikuaái. Upépe Jesús he'i chupe kuéra: —Upéicharõ, che avei namombe'u mo'ãi peẽme máva pokatu rupípa ajapo ko'ã mba'e."},{"number":"28","text":"Jesús oporandu opavavépe: —Mba'épa peje ko peẽme amombe'útavare. Oĩ vaekue peteĩ kuimba'e ita'ýra mokõiva. Ha he'i pe ijypykuépe: “Che ra'y, tereho emba'apo ñande parraltýpe.”"},{"number":"29","text":"Pe ita'ýra katu he'i chupe: “Ndahaséi”. Upéi ombyasy péicha he'i hague, ha oho."},{"number":"30","text":"Upéi pe kuimba'e oho ita'ýra pahague rendápe, ha he'i avei chupe oho haguã omba'apo. He'i katu ha'e itúvape: “Néi, che ru, aháta”, ha ndohói."},{"number":"31","text":"Mávapa umi mokõivévagui ojapo itúva rembipota? Umi upépe oĩva he'i chupe: —Pe ijypykue. Upépe Jesús he'i chupe kuéra: —Añetehápe ha'e peẽme, umi viru ombyatýva Rómape guarã ha umi kuña reko vai raẽ oikéta pende hegui Tupã sãmbyhy yvágape."},{"title":"Ñemitỹhára ñaña"},{"number":"32","text":"Juan Bautista niko ou vaekue pene mbo'évo mba'éichapa peiko vaerã, ha ndaperoviaséi vaekue chupe. Umi viru ombyatýva Rómape guarã ha umi kuña reko vai katu oguerovia chupe. Peẽ pehecha ramo jepe upéva, napembyasýi pende reko vai ha ndapejeréi chugui, perovia haguã chupe."},{"number":"33","text":"Pehendu avei kóva: ‘Oiko vaekue peteĩ karai oñotỹka vaekue peteĩ parralty ijyvýpe. Omongorapy ha upéi ojapouka oñeñami haguãme umi parral'a. Omopu'ã avei peteĩ óga yvate, upégui oĩ haguã omaña ha oñangarekóva ijyvýre. Upéi katu, oiporuka hepýre mba'apohahára kuérape, ha oho mombyry."},{"number":"34","text":"Ha oguahẽvo ára parral'a ojepo'o haguã, pe karai omondo hembiguái kuérape umi mba'apohára rendápe, ojerurévo pe chupe ohupytýva."},{"number":"35","text":"Umi mba'apohára kuéra katu ojeity umi tembiguái ári ha peteĩme oinupã heta, pe ambuépe ojuka, ha ambuépe katu itápe ojapi ojuka peve."},{"number":"36","text":"Pe karai katu omondo hetave hembiguái kuérape, ha umi mba'apohára ojapo hese kuéra umi ambuére ojapo haguéicha."},{"number":"37","text":"Ipahápe omondo ta'ýra teépe. He'i ipy'apýpe: “Che ra'ýpe niko ojapóta mba'éva ramo.”"},{"number":"38","text":"Ohechávo hikuái pe yvy jára ra'ýpe, umi mba'apohára he'i: “Pévape opytapáta hína opa mba'e. Jajuka ha topyta ñandéve ko yvy.”"},{"number":"39","text":"Ha ojeity hi'ári hikuái, oguenohẽ pe parraltýgui ha ojuka chupe."},{"number":"40","text":"Upéi Jesús oporandu: —Mba'épa hi'ã peẽme ojapotaha pe yvy jára?"},{"number":"41","text":"Ha he'i hikuái chupe: —Ojukapáne umi tekove ahẽme, oiporiahurereko'ỹre chupe kuéra. Upéi ome'ẽne pe ijyvy ambue mba'apohárape ome'ẽtava chupe pe imba'erãva."},{"number":"42","text":"Upépe Jesús he'i chupe kuéra: —Peẽ niko peikuaa Ñandejára Ñe'ẽ he'iha: “Upe ita omboykéva umi óga mopu'ãhára upéva ári ko'ágã oñemopu'ã. Ñandejára upéicha ojapo ha ore jurujái rohechávo.”"},{"number":"43","text":"Upévare ha'e peẽme, Tupã sãmbyhy ojepe'áta pende hegui ha oñeme'ẽta ambuépe, ome'ẽtava hi'a hekoitépe."},{"number":"44","text":"Ha oimeraẽva ho'áva pe ita hi'ári, opẽmbaitéta. Ha oimeraẽva ári ho'a ramo pe ita, omongu'ipaitéta chupe."},{"number":"45","text":"Umi pa'i ruvicha ha fariséo kuéra ohendúvo umi ñe'ẽ mbojoja Jesús omombe'úva, ohecha kuaa hese kuéra he'iha."},{"number":"46","text":"Ha omyakãsãse hikuái Jesúspe. Okyhyjénte opavavégui, oguerekógui chupe hikuái maranduhára ramo."}]},{"chapter":"22","verses":[{"title":"Ñe'ẽ mbojoja menda rehegua"},{"number":"1","text":"Jesús oiporu jey ñe'ẽ mbojoja oñe'ẽ haguã opavavépe. He'i chupe kuéra:"},{"number":"2","text":"—Tupã sãmbyhy yvágape oĩva niko kóicha. Oĩ vaekue peteĩ mburuvicha guasu ojapo vaekue karu guasu ta'ýra omendáta haguére."},{"number":"3","text":"Omondo hembiguái kuérape ohenói haguã umi ojejerure vaekuépe ou haguã. Ha'e kuéra katu ndouséi."},{"number":"4","text":"Omondove jey upéi hembiguái kuérape, he'ívo chupe kuéra: “Peje umi ojejerure vaekuépe ou haguã, oĩmbamaha tembi'u ojekaru haguã. Peje chupe kuéra ajukaukáma hague che rymba kuéra ikyravéva, ha oĩmbaitemaha ha'e kuéra ou haguãicha karu guasuhápe.”"},{"number":"5","text":"Umi ojejerure vaekuépe ou haguã katu mba'eve ndoikuaaséi. Peteĩva oho ohecha ijyvy, ambue katu oho iñemuháme,"},{"number":"6","text":"ha umi hembýva katu ojeity umi mburuvicha guasu rembiguái ári, ha oinupã ojuka peve."},{"number":"7","text":"Upérõ pe mburuvicha guasu ipochy eterei. Omondo iñorãirõhára kuéra ojuka haguã umi hembiguái jukaharépe ha ohapypa haguã itáva kuéra."},{"number":"8","text":"Upéi katu he'i hembiguái kuérape: “Oĩmbaitéma karu guasu che ra'y mendarã. Umi ajerure vaekuépe ou haguã niko ndaijái voi kuri che rógape ou haguã."},{"number":"9","text":"Tapeho aipo ramo umi okáre ha peje pejuhúvape ou haguã ko karu guasuhápe."},{"number":"10","text":"Umi hembiguái osẽ pe okáre ha ombyaty opa ojuhúvape. Heko potĩ ha heko vaíva peteĩcha oho, ha péicha ou omyenyhẽ hikuái pe óga."},{"number":"11","text":"Upéi katu pe mburuvicha guasu oike ohecha haguã umi ou vaekuépe, ha ohecha peteĩ kuimba'épe omonde'ỹ vaekue mendahápe guarã ao."},{"number":"12","text":"He'i chupe: “Che irũ, mba'éicha piko reike ko'ápe remonde'ỹre mendahápe guarã ao?” Pe kuimba'e katu okirirĩnte."},{"number":"13","text":"Upérõ pe mburuvicha guasu he'i hembiguái kuérape: “Peipykua ha peipokua, ha pemombo okápe iñypytũháme. Upépe tahasẽ ha hãi tomopururũ.”"},{"title":"Tupã mba'éva ha mburuvicha mba'éva"},{"number":"14","text":"Ha Jesús oñe'ẽmbávo he'i: —Hetápe niko ojejerure ou haguã, ha mbovýpe ojeporavo."},{"number":"15","text":"Umi fariséo oñemoĩ peteĩ ñe'ẽme omoñuhã haguã Jesúspe, ha he'ívare omoĩ vai haguã chupe."},{"number":"16","text":"Umi fariséo omondo Jesús rendápe hemimbo'e kuérava apytégui ha avei, umi Herodes rapykuéri oiko hatãva. He'i chupe hikuái: —Mbo'ehára, roikuaa niko añetévante ereha, ha hekoitépe rembo'eha Tupã rape. Roikuaa avei ndoguapyiha nde rehe mba'eve oje'éva nde rehe, ha neremañaiha avavére rehecha haguã mba'eichaguápa ha'e."},{"number":"17","text":"Roikuaase mba'épa nde ere kóvape: Iporã piko rome'ẽ viru mburuvicha guasu Roma peguápe, térãpa nahániri?"},{"number":"18","text":"Jesús katu ohecha kuaa omoñuhãseha chupe hikuái, ha he'i: —Peẽ tekove ahẽ, rova mokõi. Mba'ére piko che moñuhãse peína?"},{"number":"19","text":"Pehechauka chéve pe viru peme'ẽva jepi. Ha ombohasa chupe hikuái."},{"number":"20","text":"Omañávo hese Jesús oporandu chupe kuéra: —Máva ra'ãnga ha máva réra piko ko oĩva hese?"},{"number":"21","text":"Ha'e kuéra he'i: —Mburuvicha guasu Roma pegua. Jesús he'i chupe kuéra: —Néi, peme'ẽ mburuvicha guasúpe mburuvicha guasu mba'éva, ha Tupãme Tupã mba'éva."},{"title":"Jesús oñe'ẽ jeikove jeýre"},{"number":"22","text":"Ohendúvo upéva okirirĩmba hikuái. Oheja chupe, ha osẽ oho hikuái."},{"number":"23","text":"Upe árape voi umi Saduséo oho Jesús rendápe. Umi Saduséo niko ndogueroviái omanóva oikove jeyha, upévare he'i Jesúspe:"},{"number":"24","text":"—Mbo'ehára, Moisés niko oheja vaekue kuatiáre, peteĩ kuimba'e omendáva omano ramo hembireko imemby'ỹre chugui, tyvýra omenda vaerã hembirekorére omoñemoñare haguã tyke'ýra omano vaekuépe."},{"number":"25","text":"Oiko vaekue niko ko'ápe 7 kuimba'e ojoryvýva. Pe ijypykue omenda ha upéi omano, ha hembireko naimembýigui chugui, opyta tyvýrape."},{"number":"26","text":"Upéicha avei ojehu pe mokõiháme ha pe mbohapyhápe, ohupyty peve pe ipahaguépe."},{"number":"27","text":"Amo ipahápe omano avei pe kuña."},{"number":"28","text":"Ha néi, ágã ojeikove jey vove, máva rembirekótapa hína pe kuña, ko'ã 7 omenda vaekue hese apytégui?"},{"number":"29","text":"Jesús he'i chupe kuéra: —Tuicha pejavy. Peẽ ndapeikuaái Ñandejára Ñe'ẽ térã Tupã pokatu."},{"number":"30","text":"Ágã ojeikove jey vove, kuimba'e ha kuña nomenda mo'ã véima ojuehe. Oikóta chugui kuéra, Tupã remimbou yvágape guáicha."},{"number":"31","text":"Ha ndaperoviaséi ramo omanóva oikove jeyha, ndapeikuaái nga'u piko pe Tupã he'i vaekue peẽme? Ha'e he'i vaekue:"},{"number":"32","text":"“Che hína Abraham, Isaac ha Jacob Tupã.” Ha'e niko ndaha'éi omanóva Tupã. Oikovéva Tupã katu."},{"title":"Pe tembiapoukapy tuichavéva"},{"number":"33","text":"Ohendúvo upéva, opavave ohecha ramo umi mba'e Jesús ombo'éva."},{"number":"34","text":"Umi fariséo ohendúvo Jesús omokirirĩ hague umi Saduséope, oñembyaty hikuái ha oho Jesús rendápe."},{"number":"35","text":"Peteĩva, Moisés rembiapoukapy mbo'eha, omoñuhã haguãicha oporandu chupe:"},{"number":"36","text":"—Mbo'ehára, mávapa umi Tupã rembiapoukapy apytépe mba'e guasuvéva?"},{"number":"37","text":"Jesús he'i chupe: —‘Ehayhu Tupã nde Járape ne nde py'aite guive, ne ánga rugua guive ha ne arandukue reheve.’"},{"number":"38","text":"Kóva hína pe mba'e guasuvéva ha pe tenondeteguáva."},{"number":"39","text":"Upéva rire oúva ojogua chupe, ha he'i kóicha: ‘Ehayhu nde rapichápe rejehayhuháicha nde.’"},{"title":"Máva ñemoñarépa pe Mesías"},{"number":"40","text":"Ko'ã mokõi tembiapoukapy ári oguapy hína Moisés rembiapoukapy ha opa mba'e maranduhára*f** kuéra ombo'e vaekue."},{"number":"41","text":"Jesús oñe'ẽ umi fariséo oñembyaty vaekuépe,"},{"number":"42","text":"ha oporandu chupe kuéra: —Mba'épa peẽ peje pe Mesías rehe? Máva ñemoñarépa ha'e? He'i hikuái chupe: —David ñemoñare."},{"number":"43","text":"Upépe Jesús he'i chupe kuéra: —Mba'éicha rupi piko David, Espíritu Santo rupi he'i chupe “che Jára”? David niko he'i vaekue:"},{"number":"44","text":"Ñandejára he'i che Járape “Eguapy che akatúa gotyo, tamoĩ ne pyenda ramo umi nde rayhu'ỹva”."},{"number":"45","text":"David voi niko he'i chupe “Che Jára”? Mba'éicha piko aipórõ pe Mesías David ñemoñaréta?"},{"number":"46","text":"Ha avave ndaikatúi ombohovái chupe. Upe guive avave noñeha'ãvéi oporandu chupe mba'eve."}]},{"chapter":"23","verses":[{"title":"Jesús oñe'ẽ fariséo ha Moisés rembiapoukapy mbo'eháre"},{"number":"1","text":"Upe rire Jesús oñe'ẽ opavavépe ha hemimbo'e kuérape. He'i chupe kuéra:"},{"number":"2","text":"—Umi Moisés rembiapoukapy mbo'eha ha umi fariséo kuéra ári oĩ oikuaaukávo Moisés rembiapoukapy."},{"number":"3","text":"Upévare, pene ñe'ẽ rendu vaerã chupe kuéra ha pejapo vaerã opa ha'e kuéra he'íva. Upe ha'e kuéra ojapóva katu ani peẽ pejapo. Ha'e kuéra niko he'i peteĩ mba'e ha ndojapói pe he'íva."},{"number":"4","text":"Ha'e kuéra niko omoĩ opavave apére mba'e pohýi ikatu'ỹva jaropu'aka. Oity avei opavave apére mba'e pohýi, ha peteĩ ikuãme jepe ndopokoséi hese."},{"number":"5","text":"Opa umi mba'e ojapóva, ojechauka haguãnte ojapo. Oñapytĩ isyva ha ijyva kuérare Ñandejára Ñe'ẽ ryru tuicha tuicháva, ha ombopukuve ijao fléko.,"},{"number":"6","text":"Oĩ porãvetahápe oguapy karu guasuhápe ha judío kuéra tupaópe."},{"number":"7","text":"Tape rupi katu oipota oñemomaitei chupe kuéra karai guasúicha ha opavave te'i chupe kuéra “Mbo'ehára”."},{"number":"8","text":"Peẽ katu ani peheja avavépe pene renói mbo'ehára. Peẽ niko ojoryvy hína, ha peteĩnte pene Mbo'ehára."},{"number":"9","text":"Ha ani avavépe peje ko yvy ári “Ore Túva”. Peteĩnte niko pende Túva, ha ha'e oĩ yvágape."},{"number":"10","text":"Ani avei peheja avavépe he'i peẽme “Ore mbo'ehára”, peteĩnte niko pene mbo'ehára ha upéva pe Mesías."},{"number":"11","text":"Pe mba'e guasuvéva pende apytépe, tembiguáicha ojejokuaika vaerã."},{"number":"12","text":"Tupã oitýta yvýre pe oñemomba'e guasusévape, ha upe oñemomichĩvape katu omomba'e guasúta."},{"number":"13","text":"Pejererekóke peẽ Moisés rembiapoukapy mbo'eha ha peẽ fariséo kuéra rova mokõi! Peẽ pemboty Tupã sãmbyhy yvága pegua rokẽ ani haguã avave oike. Peẽ voi ndaikatúi peike, ha ndapehejái umi oikesévape oike."},{"number":"14","text":"Pejererekóke peẽ tembiapoukapy mbo'eha ha peẽ fariséo kuéra rova mokõi! Peẽ peipe'apa hóga umi kuña imenave'ỹvagui ha upéi katu pembohasa haguã, peñembo'e puku-puku. Upévare peẽ peñenupã pohyivéta."},{"number":"15","text":"Pejererekóke peẽ Moisés rembiapoukapy mbo'eha ha peẽ fariséo kuéra rova mokõi! Peẽ pehóva opa rupi ko yvy ári, ha pehasa yguasu mboypýri ave, peteĩnte jepe pembojerovia haguã Tupãre, judío kuéraicha. Upéva pejapo haguére, ha'e kuéra oho jo'a-jo'a vaerã aña retãme."},{"number":"16","text":"Pejererekóke peẽ myakãhára resatũ! Peẽ peje: “Oime ramo ome'ẽva iñe'ẽ Tupao rehe ojapotaha peteĩ mba'e, upéva ndaha'éi mba'eve. Ha oimérõ katu ome'ẽva iñe'ẽ pe óro Tupao peguáre, peẽ peje ojapo mante vaerãha pe he'i haguéicha."},{"number":"17","text":"Peẽ tekove tavy resatũ! Máva piko pe mba'e guasuvéva? Pe óro piko, térãpa pe Tupao? Pe óro niko oñemboyke Tupãme guarã Tupao ryepýpe oĩ haguére.”"},{"number":"18","text":"Peẽ peje avei: “Oime ramo ome'ẽva iñe'ẽ altar*f** rehe ojapotaha peteĩ mba'e, upéva ndaha'éi mba'eve. Ome'ẽ ramo iñe'ẽ umi mba'e kuave'ẽ altar ári oĩvare katu, ojapo mante vaerã pe he'i haguéicha.”"},{"number":"19","text":"Peẽ tekove tavy resatũ! Máva piko pe mba'e guasuvéva? Umi mba'e kuave'ẽ, térãpa pe altar? Umi mba'e kuave'ẽ niko oñemboyke Tupãme guarã oĩ haguére pe altar ári."},{"number":"20","text":"Pe ome'ẽva iñe'ẽ altar rehe, nome'ẽi iñe'ẽ pe altar rehe año. Ome'ẽ hína iñe'ẽ opa mba'e hi'ári oĩvare."},{"number":"21","text":"Ha pe ome'ẽ iñe'ẽ Tupaóre, nome'ẽi iñe'ẽ Tupaóre año. Ome'ẽ hína iñe'ẽ Tupãre, ypýpe oikóvare."},{"number":"22","text":"Upe iñe'ẽ ome'ẽva yvágare, ome'ẽ hína iñe'ẽ Tupã guapyháre ha Tupã, upépe oguapýva rehe voi."},{"number":"23","text":"Pejererekóke peẽ Moisés rembiapoukapy mbo'eha ha peẽ fariséo kuéra rova mokõi! Peẽ peme'ẽ Tupãme 10gui peteĩ pene ménta, anís ha komíno jepe. Upéi katu pende resarái Tupã rembiapoukapy pene mbo'eha pende reko joja vaerãha, peporoporiahurereko vaerãha ha pejerovia vaerãha Tupãre. Ko'ãva raẽvete pejapo vaerã ha upéi katu umi ambue."},{"number":"24","text":"Peẽ myakãhára resatũ, peẽ niko pende ýgui pembogua ñati'ũ ha pemokõ kavaju."},{"number":"25","text":"Pejererekóke peẽ Moisés rembiapoukapy mbo'eha ha peẽ fariséo kuéra rova mokõi! Peẽ pemopotĩ pende mbayru ha pene ña'ẽmbe ijape guio, hyepy katu henyhẽ umi mba'e pemonda vaekuégui, pene mba'e pota tarovágui."},{"number":"26","text":"Ehendúke, nde fariséo resatũ. Emopotĩ raẽ ne mbayru ha ne ña'ẽmbe hyepy guio, péicharõ ipotĩne avei ijape guio."},{"number":"27","text":"Pejererekóke peẽ Moisés rembiapoukapy mbo'eha ha peẽ fariséo rova mokõi! Peẽ ha'ete umi omanóva oñeñotỹha renda, morotĩ porãva oka guio, hyepy guio katu henyhẽ kãnguekuégui ha opaichagua mba'e ky'águi."},{"number":"28","text":"Peichaite avei peẽ. Pende reko porã vaicha pende ape guio, pende ryepy guio katu pene renyhẽ japu ha ñañágui."},{"number":"29","text":"Pejererekóke peẽ Moisés rembiapoukapy mbo'eha ha peẽ fariséo rova mokõi! Peẽ pemopu'ã umi maranduhára omano vaekuépe guarã oñeñotỹ haguã, ha pembojeguapa umi mandu'arã pemopu'ãva imarangatúva rekovekuére."},{"number":"30","text":"Upéi katu peje: “Roikove rire ore ypy kuéra oikove ramo guare, ore ndorojukái vaerã mo'ã umi maranduhára kuérape.”"},{"number":"31","text":"Péicha peñe'ẽvo, pehechauka peẽha voi umi maranduhára jukahare ñemoñare."},{"number":"32","text":"Pemoguahẽ hu'ãme aipo ramo, pende ru ypy kuerakue omoñepyrũ vaekue."},{"number":"33","text":"Peẽ mbói, ha mbói ñemoñare! Peimo'ã piko ndapeho mo'ãiha aña retãme?"},{"number":"34","text":"Upévare, che amondóta pene rendápe maranduhára, iñarandúva ha mbo'ehára kuéra. Umívagui oĩta peẽ pejuka ha pehupítava kurusúre. Umi ambuépe katu peinupãta pende tupaópe, ha pemuñáta pehóvo peteĩ távagui ambuépe okañývo pende hegui."},{"number":"35","text":"Ha péicha, opẽta pende rehe opa imarangatúva ko yvy ári jejukakue, Abel pe imarangatuete vaekue raẽ guive, Zacarías Berequías ra'y peve, peẽ pejuka vaekue Tupao ha altar pa'ũme."},{"title":"Jesús ojahe'o Jerusalén rehe"},{"number":"36","text":"Añete ha'e peẽme, ñenupã opa ko'ã jejukakuéregua opẽta opavave ko'ágã oikóvare."},{"number":"37","text":"Nde Jerusalén, nde Jerusalén, rejukáva maranduhára kuérape rejapíva itápe umi ñe'ẽ reruha Tupã omboúva ndéve! Hetaitéma niko ambyatyséva ne memby kuéra, ryguasu ombyatyháicha ita'ýra ipepoguýpe, ha ndereipotái!"},{"number":"38","text":"Upévare, nde róga opytáta nandi ha itaperéta."},{"number":"39","text":"Ha ha'e ndéve nda che recha mo'ã veimaha, oguahẽ peve ára erévo: ‘Tojehovasa pe oúva Ñandejára rérape!’"}]},{"chapter":"24","verses":[{"title":"Jesús he'i Tupao oñehunditaha"},{"number":"1","text":"Jesús osẽ Tupaógui ohóma haguãicha. Upekuévo hemimbo'e kuéra ohupyty chupe, ha imandu'a chupe Tupaóre ha umi óga heseguáre."},{"title":"Umi mba'e ojehútava ára paha mboyve"},{"number":"2","text":"Jesús he'i chupe kuéra: —Pehecha peína opa ko'ã mba'e, ajépa. Añetehápe ha'e peẽme, ndopyta mo'ãi peteĩ itánte jepe ojo'ári. Oñehundipaitéta."},{"number":"3","text":"Upéi oho hikuái Yvyty Olivotýpe. Jesús oguapy upépe, ha hemimbo'e kuéra oñemboja hendápe. Ha upe ha'eñoháme oporandu chupe hikuái: —Roikuaase niko mba'éichapa rohecha kuaáta oguahẽmaha pe ára nde reju haguã. Roikuaase araka'épa ojehúta umi mba'e."},{"number":"4","text":"Ha Jesús he'i chupe kuéra: —Pema'ẽ porãke. Aníke peheja avave pene mbotavy."},{"number":"5","text":"Cháke oĩne heta oúva, ha he'íne peẽme ijehe cheha. He'íta hikuái: “Che hína pe Mesías”, ha hetápe ombotavýta."},{"number":"6","text":"Pehendúta oikoha ñorãirõ guasu opa rupi. Anínte peñemondýi. Umíva umi mba'e niko ojehu vaerã voínte, ha upéva nde'iséi oguahẽmaha pe ára paha."},{"number":"7","text":"Peteĩ tetã opu'ãne ambuére, ha opavave opu'ãmbáne ojuehe. Ñembyahýi guasu oĩne opa rupi ha yvy ryrýi heta henda rupi."},{"number":"8","text":"Ko'ãva niko iñepyrũránte hína."},{"number":"9","text":"Upéi peñemyakãsãta ha heta oñemboharáita pende rehe hikuái. Pejejukáta ha avave ndaija'e mo'ãi pende rehe, che remimbo'e haguére peẽ."},{"number":"10","text":"Umíva umi árape, heta umi che rehe ojeroviáva, ndojerovia mo'ã véimava. Umíva ndojoayhu mo'ãi, ha oñoha'ãta pokarẽme ojoity haguã mburuvicha kuéra pópe."},{"number":"11","text":"Hetáta maranduhára*f** japu, ha hetápe ombotavýta."},{"number":"12","text":"Teko aña isarambíta opa rupi, ha opavave ndojoayhu mo'ãvéi ojoayhu haguéicha."},{"number":"13","text":"Pe oñemohatãva ijeroviápe ipaha peve katu, oikovéta."},{"number":"14","text":"Ha pe marandu porã Tupã sãmbyhy rehegua oñemoherakuãta opa rupi ko yvy jerekuévo, opa tetãgua ohendu haguã. Upe rire ae, oguahẽta pe ára paha."},{"number":"15","text":"Pehecháta Tupã kotýpe ta'ãnga ahẽ maranduhára Daniel imandu'a hague, omongy'áva pe Tupao. (Pe ohendúva ko oje'éva, toikuaa mba'épa he'ise.)"},{"number":"16","text":"Upéva pehecha vove, umi Judéape oikóva Pya'éke toho tokañy yvytýre."},{"number":"17","text":"Pe hóga ári oĩva, aníke oguejy oguenohẽ haguã mba'eve hógagui."},{"number":"18","text":"Pe ñúme oĩva, anítei ojevy ijao píari."},{"number":"19","text":"Tojererekóke umi kuña hye guasúva umi árape, térã imemby kambúva. Tuicha ohasa asýta."},{"number":"20","text":"Pejerure Tupãme ani haguã ojehu peẽme ko'ã mba'e ro'y jave térã pytu'uha árape."},{"number":"21","text":"Upérõ, tuicha ojehasa asýta, ojehasa'ỹháicha gueteri ko yvy ári iñepyrũmby guive. Ha araka'eve peichagua jehasa asy ndojehu mo'ãvéi."},{"number":"22","text":"Ha Tupã nomombykýi rire umi ára umi imba'éva rehehápe, avave ndopytái vaerã mo'ã hekove. Umi imba'éva, ha'e oiporavo vaekue rehehápe katu omombykýta."},{"number":"23","text":"Ha umíva umi árape oĩ ramo he'íva peẽme: “Péina ápe pe Mesías” térã “Péina upépe”, ani perovia."},{"number":"24","text":"Cháke oúta hína heta mesías gua'u ha maranduhára*f** japu peẽme. Ha heta mba'e hechapyrãva ojapóta, ombotavy haguã Tupã rembiporavópe jepe, ikatúrõ."},{"number":"25","text":"Amombe'u hína peẽme ko'ã mba'e, ojehu mboyve."},{"number":"26","text":"Upévare, oĩ ramo he'íva peẽme: “Pe Mesías oime hína yvy ojeiko'ỹháme”, ani peho. Ha he'i ramo peẽme: “Péina ápe, okañy hína”, ani perovia."},{"number":"27","text":"Ára vera ojechaháicha kuarahy resẽ guive kuarahy reike peve, péichata avei ajuha ára che, yvypóraicha aju vaekue."},{"title":"Ára pahápe ojehútava"},{"number":"28","text":"Te'õngue oĩháme, ijaty yryvu."},{"number":"29","text":"Umi jehasa asyha ára ohasa riremi, kuarahy iñipytũmbáta, jasy ndohesape mo'ãvéi, mbyja kuéra ho'apáta yvágagui, ha opa mba'e yvágape oĩva okuchupáta."},{"number":"30","text":"Ha upépe, ojehecháta yvágare pe mba'e ohechaukáva Tupã ra'y, yvypóraicha ou vaekue, ouha. Ha okyhyjégui, opa tetãgua ojahe'óta che rechávo ajuha arai apytépe, tuicha pokatu ha mimbipápe."},{"number":"31","text":"Oñehendúta turu ipu hatãva, ha amondóta che remimbou kuérape ombyatypa haguã che rembiporavópe opa guio yvy jerekuévo, yvága apýragui ipahaite peve."},{"number":"32","text":"Pema'ẽ umi ígo mátare peikuaa haguã. Umi hakã kyrỹi hogue roky ñepyrũ vove, peikuaa oguahẽmaha ára haku."},{"number":"33","text":"Péicha avei, pehecha vove ojehu ko'ã mba'e peikuaáta hi'aguĩmaha che, yvypóraicha aju vaekue, aju jey haguã."},{"number":"34","text":"Añetehápe ha'e peẽme: Ko'ã mba'e ojehupáta omano mboyve umi ko'ágã oikovéva."},{"number":"35","text":"Yvága ha yvy opáta, che ha'éva katu ojehu vaerã katuete."},{"number":"36","text":"Mba'e árapepa térã araka'etépa avave ndoikuaái. Tupã remimbou kuéra jepe ndoikuaái, che, Tupã Ra'y, jepe ndaikuaái. Che Ru añoite mante oikuaa."},{"number":"37","text":"Ojehu haguéicha umi árape Noé oikove ramo yvy ári, upéicha ojehu vaerã avei che, yvypóraicha aju vaekue, aju jeyha ára."},{"number":"38","text":"Umi árape ama guasu mboyve, opavave oiko okaru, omboy'u ha ñemendápe, Noé oike peve pe kanóa guasúpe."},{"number":"39","text":"Ha upéi oimo'ã'ỹhágui, ou pe ama guasu ha ohundipa opavavépe. Péichata avei che, yvypóraicha aju vaekue, aju vove."},{"number":"40","text":"Upéva upe árape, mokõi kuimba'e oĩta hína oñondive ñúme, peteĩ ojereraháta ha pe ambue katu ojehejáta."},{"number":"41","text":"Mokõi kuña oñembisóta hína, peteĩ ojereraháta ha pe ambue katu ojehejáta."},{"number":"42","text":"Pejesarekóke aipo ramo, ndapeikuaái hína araka'etépa oúta pende Jára."},{"number":"43","text":"Perekóke kóva pene akãme: Peteĩ óga jára oikuaa ramo araka'etépa oikéta hógape mondaha, ha'e ndoke mo'ãi ha ndoheja mo'ãi avavépe oike hógape omonda haguã chupe."},{"title":"Tembiguái jeroviaháva ha pe jeroviaha'ỹva"},{"number":"44","text":"Upévare, peẽ avei pejesareko vaerã. Peimo'ã'ỹve jave niko che, yvypóraicha aju vaekue, ajúta."},{"number":"45","text":"Mávapa hína pe tembiguái jeroviaháva ha imba'e recha kuaáva? Upéva hína pe ijára omoĩva ipoguýpe ambue hembiguái kuéra omongaru haguã oikotevẽ jave."},{"number":"46","text":"Ovy'aite vaerãnepa pe tembiguái, ijára oguahẽ vove ojuhúva ojapopaha hekópe hembiapo."},{"number":"47","text":"Añetehápe ha'e peẽme, pe óga jára omoĩne ipoguýpe opa oguerekóva."},{"number":"48","text":"Pe tembiguái iñaña ramo katu, oimo'ãne ijára hi'aretaha,"},{"number":"49","text":"ha oñepyrũ oñemboharái hapicháre, ha osẽ okaru ha omboy'u umi tekove ka'u ndive."},{"number":"50","text":"Ha ijára ou jeýne ha'e oimo'ã'ỹve ha oha'arõ'ỹve jave,"},{"number":"51","text":"omyangu'íne chupe teju ruguáipe, oñembyepotiháicha hova mokõivape. Ha upépe ojahe'o soróta ha hãi mante opururũta."}]},{"chapter":"25","verses":[{"title":"Jesús Oñe'ẽ 10 kuñataĩre"},{"number":"1","text":"Upe Tupã sãmbyhy yvága pegua kóichata. Oĩ vaekue 10 kuñataĩ, peteĩ pyhare ojapyhýva imba'e rendy ha pe kuñataĩ omendátava ndive osẽva ohuguãitĩ pe imenarãme."},{"number":"2","text":"Umi kuñataĩ apytégui, 5 itavy ha 5 iñakã porã."},{"number":"3","text":"Umi itavýva, ogueraha ramo jepe imba'e rendy, ndoguerahái heta ñandyry peichahágui oikotevẽve ramo guarã."},{"number":"4","text":"Umi iñakã porãva katu ogueraha imba'e rendy ha iñandyry ryru."},{"number":"5","text":"Pe menarã hi'arégui oguahẽ haguã, umi kuñataĩ hopehyipa ha ipahápe okepa."},{"number":"6","text":"Pyhare pyte rupi katu, oñehendu sapy'a peteĩ osapukái ha he'íva: “Oúma pe menarã. Peju pehuguãitĩ chupe!”"},{"number":"7","text":"Upévo, opáy umi 10 kuñataĩ omyendy tuichave haguã umi imba'e rendy."},{"number":"8","text":"Umi 5 itavýva he'i umi 5 iñakã porãvape: “Peme'ẽmona oréve pende ñandyry. Ore mba'e rendy niko ogue potaitéma hína.”"},{"number":"9","text":"Umi iñakã porãva katu he'i chupe kuéra: “Nahániri. Péicharõ niko opavave japytáta mba'eve'ỹre. Tapeho pejogua pene mba'erã.”"},{"number":"10","text":"Ha umi 5 itavýva oho aja ñandyry joguávo, oguahẽ pe menarã. Ha umi kuñataĩ iñakã porã vaekue oike hendive mendahápe, ha upe rire pe okẽ oñemboty."},{"number":"11","text":"Upéi, ou jeývo umi kuñataĩ oho vaekue oñemu he'i: “Karai. Karai. Eipe'ána oréve pe okẽ!”"},{"number":"12","text":"Ha'e katu he'i chupe kuéra: “Añetehápe ha'e peẽme, che ndapoikuaái.”"},{"title":"Viru oheja vaekue hembiguái kuérape"},{"number":"13","text":"Ha upéi he'i Jesús: “Pejesarekóke peẽ, ha ani peke. Cháke ndapeikuaái araka'etépa ajúne che, yvypóraicha aju vaekue.”"},{"number":"14","text":"Upe Tupã sãmbyhy yvága pegua kóichata. Oĩ vaekue peteĩ kuimba'e ohótava hína tetã mombyrýpe. Ohenói mbohapyve hembiguáipe ha oheja chupe kuéra iviru omomemby haguã chupe."},{"number":"15","text":"Pe iñakã porãvévape oheja hetave ha umi ambuépe katu michĩve. Pe tenonde guápe oheja 5.000 óro pehẽngue, pe ambuépe 2.000 ha pe tapykue guápe katu 1.000. Peteĩ-teĩme ome'ẽ upe ikatupyryháicha, ha upéi osẽ oho mombyry."},{"number":"16","text":"Upe 5.000 ohupyty vaekue, oho omomba'apo pe iviru ha omomemby 5.000 jey."},{"number":"17","text":"Upe 2.000 ohupyty vaekue oho avei omomba'apo pe iviru, ha omomemby jey 2.000."},{"number":"18","text":"Upe 1.000 ohupyty vaekue katu, oho oñotỹ pe ijára viru peteĩ yvykuápe."},{"number":"19","text":"Ha are rire, ou jey umi tembiguái jára ha oporandu chupe kuéra mba'épa ojapo raka'e pe viru chupe kuéra oheja vaekuére."},{"number":"20","text":"Tenondete ou hendápe pe hembiguái oguereko vaekue 5.000 ha ome'ẽ ijárape. Upekuévo he'i chupe: “Che ruvicha, 5.000 niko reheja vaekue chéve, ha kóina ápe hi'ári 5.000, amomemby vaekue ndéve.”"},{"number":"21","text":"Ijára he'i chupe: “Iporã. Nde niko hína mba'apohára ikatupyry ha jeroviaháva. Ha jeroviapópe ikatu haguére aheja nde pópe viru michĩmi, hetaiteve ahejáta nde pópe. Eju javy'a che ndive.”"},{"number":"22","text":"Upéi ou pe hembiguái oguereko vaekue 2.000, ha he'i ijárape: “Che ruvicha, 2.000 niko reheja vaekue chéve, ha kóina ápe hi'ári 2.000, amomemby vaekue ndéve.”"},{"number":"23","text":"Ijára he'i chupe: “Iporã. Nde hína tembiguái ikatupyry ha jeroviaháva. Ha jeroviapópe ikatu haguére aheja nde pópe viru michĩmi, hetaiteve ahejáta nde pópe. Eju javy'a che ndive.”"},{"number":"24","text":"Ha oguahẽvo pe hembiguái oguereko vaekue 1.000, he'i ijárape: “Che ruvicha, che niko aikuaa nde rejopy etereiha, ha remono'õvaha reñemitỹ'ỹ haguépe, ha rembyatývaha remosarambi'ỹ haguégui."},{"number":"25","text":"Akyhyjégui nde hegui, aha añotỹ yvy guýpe pe nde viru. Kóina, kóva ne mba'e hína.”"},{"number":"26","text":"Upépe pe karai he'i chupe: “Nde tekove ate'ỹ. Mba'everã niko na ne porãi. Ha reikuaa porã amono'õha añemitỹ'ỹ haguégui, ha ambyatyha amosarambi'ỹ haguégui."},{"number":"27","text":"Upévare remoĩ vaerã mo'ã che viru ikatuhápe oñemomba'apo. Péicharõ aju jeývo aguenohẽ, imemby vaerã mo'ã chéve michĩmínte jepe ra'e.”"},{"number":"28","text":"Ha he'i umi upépe hendive oĩvape: “Peipe'a chugui 1.000 oguerekóva ha peme'ẽ pe 5.000 oguerekóvape."},{"number":"29","text":"Upe oguerekóvape, oñeme'ẽvéta ha hembypáta chupe. Upe oguereko'ỹvagui katu, ojepe'áta pe michĩmi oguerekóva jepe, ha mba'evete ndopyta mo'ãi chupe."},{"title":"Tetã nguéra oñembojovakeha ára"},{"number":"30","text":"Ko tembiguái pituápe katu pemosẽ okápe pytũmbýpe. Ha upépe ojahe'o soróta ha hãi mante opururũta.”,"},{"number":"31","text":"Che, yvypóraicha aju vaekue, ajuha árape mburuvicha guasúicha umi Tupã remimbou kuéra ndive, ajúta aguapy che guapyha jeguápe."},{"number":"32","text":"Ha opa tetãgua kuéra oñembyatypáta che renondépe, ha che oipe'áta ojuehegui, ku ovecha rerekua oipe'aháicha ijovecha ha ikavara kuéra ojuehegui."},{"number":"33","text":"Amoĩta umi ovecha che akatúa gotyo ha umi kavara katu che asu gotyo."},{"number":"34","text":"Upépe che ha'éta umi che akatúa gotyo guápe: “Peju, peẽ che Túva pende rovasa vaekue. Peju ha peñemomba'e Tupã sãmbyhýre ha'e voi ojapo vaekue iñepyrũmbýpe peẽ guarã."},{"number":"35","text":"Che ñembyahýi ramo guare, peẽ che mongaru vaekue. Che yuhéi ramo, peẽ che mboy'u vaekue. Ha aiko ramo mombyrygua ramo, peẽ che moguahẽ vaekue pende rógape."},{"number":"36","text":"Che opívo ramo, peẽ che monde vaekue. Che rasy ramo, peẽ che andu vaekue. Ha añemyakãsã ramo, peẽ peju vaekue che rendápe.”"},{"number":"37","text":"Upépe umi heko potĩva he'íne: “Ore Jára, araka'e piko ndéve rohecha ne ñembyahýi ramo ha romongaru? Araka'e piko rohecha nde yuhéi ha romboy'u?"},{"number":"38","text":"Araka'e piko ndéve rohecha mombyrygua ramo, ha romoguahẽ ore rógape? Araka'e piko nde opívo ha romonde?"},{"number":"39","text":"Araka'e piko ndéve rohecha nde rasy ramo, térã reñemyakãsã ha roho ne andúvo?”"},{"number":"40","text":"Ha che ha'éta chupe kuéra: “Añetehápe ha'e peẽme, pejapóva peteĩva ko'ã che ryvy kuéra michĩvévare, che rehe pejapo ramo guáicha.”"},{"number":"41","text":"Upéi katu che ha'éta umi che asu gotyo guápe: “Pejei che ypýgui, pende rehe Tupã ojahéima. Tapeho pe tata ogue'ỹvape oñembosako'i vaekue Aña ha iñirũ nguérape guarã."},{"number":"42","text":"Che ñembyahýi ramo guare, peẽ na che mongarúi vaekue. Che yuhéi ramo, na che mboy'úi vaekue."},{"number":"43","text":"Aiko ramo mombyryguáva ramo, na che moguahẽi vaekue pende rógape. Che opívo ramo, na che mondéi vaekue. Che rasy ramo ha aime añemyakãsãhápe, na che andúi vaekue.”"},{"number":"44","text":"Upépe ha'e kuéra he'íta chéve: “Ore Jára, araka'e piko ore rohecha ne ñembyahýi ramo, térã nde yuhéi, térã mombyrygua reiko ramo, térã nde opívo, térã nde rasy, térã reñemyakãsãhápe, ha ndéve noroipytyvõi?”"},{"number":"45","text":"Ha che ha'éta chupe kuéra: “Añetehápe ha'e peẽme, opa mba'e ndapejapói vaekue peteĩva umi michĩvévare, che rehe ndapejapói ramo guáicha.”"},{"number":"46","text":"Ha ko'ãva ohóta ñenupã opa'ỹháme, ha umi heko potĩva katu tekove opa'ỹháme."}]},{"chapter":"26","verses":[{"title":"Pa'i ruvicha kuéra ojukase Jesúspe"},{"number":"1","text":"Jesús oñe'ẽmba rire ko'ã mba'ére, he'i hemimbo'e kuérape:"},{"number":"2","text":"—Peẽ niko peikuaa, mokõi arahápe Páskua aretéta hína. Ha upévo che, yvypóraicha aju vaekue, añemyakãsãta ha añemosãingóta kurusúre."},{"number":"3","text":"Upérõ umi pa'i ruvicha, umi Moisés rembiapoukapy mbo'eha, ha myakãhára kuéra Israelgua oñembyatypa pa'i guasu Caifás róga guasúpe."},{"number":"4","text":"Upépe oñomongeta hikuái mba'éichapa omoñuhã kuaa Jesúspe omyakãsã haguã chupe, ha upéi ojuka."},{"title":"Peteĩ kuña oñohẽ Jesús rehe mba'e ryakuã porã"},{"number":"5","text":"Ha he'i hikuái: —Anínte jajapo arete jave, ani ágã oñepu'ãmba ñande rehe."},{"number":"6","text":"Jesús oĩ jave Betániape, Simón pe ijai karu vai vaekue rógape,"},{"number":"7","text":"oguahẽ hendápe peteĩ kuña, ha ipópe peteĩ mbayru mba'e hyakuã porã ha hepýva reheve. Ha Jesús oguapy aja mesápe, pe kuña oñohẽ pe mba'e ryakuã porã Jesús akãre."},{"number":"8","text":"Hemimbo'e kuéra ohechávo upéva ipochy, ha oñepyrũ he'i: —Maerã piko ohundi rei pe mba'e repyete?"},{"number":"9","text":"Upéva niko hepy ome'ẽ vaerã mo'ã, ha hepykuépe oñepytyvõ mboriahúvape."},{"number":"10","text":"Jesús ohendu upéva ha he'i chupe kuéra: —Maerã piko péicha peñe'ẽ ko kuñáre? Mba'e iporãva niko ko ojapóva che rehe."},{"number":"11","text":"Mboriahu kuéra niko oiko tapiáta pende apytépe. Chéve katu nda che rereko mo'ãi opa ára."},{"number":"12","text":"Ko kuña oñohẽnguévo che akãre pe mba'e ryakuã porã, che mbosako'i hína añeñotỹ haguã."},{"title":"Judas oñembopopegua oity haguã Jesúspe"},{"number":"13","text":"Añetehápe ha'e peẽme, mamo oñemyerakuãha rupi marandu porã, yvy jerekuévo, oñemombe'úta avei ko kuña ojapo vaekue, ha oikóta hese mandu'a."},{"number":"14","text":"Upéi, peteĩ umi 12 Jesús remimbo'e kuérava, hérava Judas Iscariote, oho umi pa'i ruvicha kuéra rendápe."},{"number":"15","text":"He'i chupe kuéra: —Mbovýpa peme'ẽta chéve aitýrõ Jesús pende pópe? Ha ha'e kuéra ome'ẽ chupe 30 pira pire pláta guigua."},{"title":"Jesús ombyarete Páskua"},{"number":"16","text":"Ha upe guive, Judas oheka oikóvo mba'éichapa oitýta Jesúspe ipópe kuéra."},{"number":"17","text":"Pe oñepyrũha árape arete oje'uhápe mbuja oñembovu'ỹva, Jesús remimbo'e kuéra ou hendápe ha oporandu chupe: —Moõpa reipota rombosako'i ndéve Páskua rembyarete haguã?"},{"number":"18","text":"Ha'e he'i chupe kuéra: —Tapeho ma'ẽra rógape, ha peje chupe: “Ore mbo'ehára he'ika ndéve kóicha: ‘Che ára oguahẽ potáma, ha ahasase nde rógape Páskua arete, che remimbo'e kuéra ndive.’”"},{"number":"19","text":"Hemimbo'e kuéra ojapopa Jesús he'i haguéicha, ha ombosako'i hikuái Páskua ombyarete haguã."},{"number":"20","text":"Upe pyharépe, Jesús oguapy mesápe umi 12 hemimbo'e kuéra ndive;"},{"number":"21","text":"ha ho'u aja hikuái hembi'u, Jesús he'i chupe kuéra: —Añetehápe ha'e peẽme, peteĩva pende apytégui che moñuhãta hína."},{"number":"22","text":"Upéva tuicha oguapy hese kuéra, ha oñepyrũ oporandu chupe: —Che Jára, ndachéi mba'épa hína?"},{"number":"23","text":"Jesús he'i chupe kuéra: —Pe imbuja pehẽngue omohe'õva che rembi'úpe, upéva che reitýta."},{"number":"24","text":"Che, yvypóraicha aju vaekue, amano vaerã voínte, he'iháicha Ñandejára Ñe'ẽ. Ha tojererekóke pe che reitýva umi che rehe ija'e'ỹva pópe. Iporãve vaerã mo'ã chupe ohecha'ỹ rire ára resa."},{"number":"25","text":"Upépe oñe'ẽ Judas pe oitýtava chupe hína, ha he'i: —Mbo'ehára, ndachéi mba'épa hína? Jesús he'i chupe: —Ndéma niko ere."},{"number":"26","text":"Okaru aja hikuái, Jesús ohupi ipópe mbuja, ojeaguije me'ẽ rire Tupãme oipehe'ã chupe kuéra, ha he'i: —Kóina pe'u, kóva hína che rete."},{"number":"27","text":"Upéi ohupi ipópe mbayru kaguy ja'uha, ha ome'ẽ rire Tupãme ijaguije, ombohasa chupe kuéra he'ívo: —Pe'u kóvagui opavave."},{"number":"28","text":"Kóva niko che ruguy, omoañetéva Tupã ñe'ẽ me'ẽ. Kóva hína che ruguy oñeñohẽva hetáre, ojeheja rei haguã angaipa."},{"title":"Jesús he'i Pedro he'ítaha ndoikuaaiha chupe"},{"number":"29","text":"Ha ha'e peẽme nda'u mo'ã veimaha ko kaguy, oguahẽ meve upe ára ha'u jeývo kaguy pyahu pene ndive, che Ru oisãmbyhyhápe."},{"number":"30","text":"Opuraheipa rire hikuái, oho Yvyty Olivotýpe."},{"number":"31","text":"Upépe Jesús he'i chupe kuéra: —Opavave peẽ che rejapa reíta ko pyharépe. Ñandejára Ñe'ẽme niko he'i: “Ajukáta pe ovecha rerekuápe, ha umi ovecha isarambipa reíta.”"},{"number":"32","text":"Aikove jeývo katu pombyaty jeýta Galiléape."},{"number":"33","text":"Upépe Pedro he'i chupe: —Opavave nde reja rei ramo jepe, che ndoroheja rei mo'ãi."},{"number":"34","text":"Ha Jesús he'i chupe: —Añetehápe ha'e ndéve, ko pyharépe voi, gállo osapukái mboyve, nde eréta mbohapy jey nda che kuaaiha."},{"title":"Jesús oñembo'e Getsemaníme"},{"number":"35","text":"Pedro katu he'i chupe: —Amano vaerã ramo jepe ne ndive, nda'éi chéne ndoroikuaaiha. Ha opavave umi hemimbo'e péicha avei he'i."},{"number":"36","text":"Upéi Jesús oho hemimbo'e kuéra ndive peteĩ hendápe hérava Getsemaníme. Jesús he'i chupe kuéra: —Pepyta ko'ápe ha peguapy. Che aháta amo gotyo añembo'e."},{"number":"37","text":"Ha ogueraha Pedro ha umi mokõi Zebedeo ra'y kuérape. Upépe ou eterei oñembyasy ha ojepy'apy."},{"number":"38","text":"Ha he'i chupe kuéra: —Ñembyasy che jukátava niko che jopy. Pepyta che ndive ko'ápe, ha ani peke."},{"number":"39","text":"Ha Jesús oho tenondevemi, oñesũ omboja peve isyva yvýre ha oñembo'e kóicha: —Che Túva, ikatu ramo embohasa che hegui ko ñembyasy tuichaite. Opáichavo, anítei oiko pe che aipotáva, pe nde reipotávante toiko."},{"number":"40","text":"Upéi ou jey umi hemimbo'e kuéra oĩháme, ha ojuhu chupe kuéra okepa joa hína. He'i Pédrope: —Ndaikatúi piko peime che ndive peke'ỹre, sapy'amínte jepe?"},{"number":"41","text":"Ani peke ha peñembo'e ani haguã mba'eve pene py'a ra'ã. Aikuaa pejaposeha iporãva, pende rete katu ikangy."},{"number":"42","text":"Ha oheja jey chupe kuéra upépe, ha oho oñembo'e kóicha: —Che Túva, ndaikatu mo'ãi ramo embohasa che hegui ko ñembyasy tuichaitéva, toiko nde reipotaháicha."},{"number":"43","text":"Ou jeývo, ojuhu hemimbo'e kuéra okepa. Hopehýigui, umi hesa oñemboty reipa chugui kuéra."},{"number":"44","text":"Upémarõ oheja chupe kuéra ha oho jey oñembo'e. Ha pe oñembo'e hagueichaite oñembo'e jey."},{"number":"45","text":"Upéi, ojevy hemimbo'e kuéra rendápe, ha he'i chupe kuéra: —Pekénte gueteri piko hína? Ko'ágã niko oguahẽma chéve, yvypóraicha aju vaekue yvy ári, che reitývo ñuhãme iñangaipáva."},{"title":"Jesús oñemyakãsã"},{"number":"46","text":"Pepu'ã, jaha, péina oúma pe che reitýtava ñuhãme."},{"number":"47","text":"Jesús oñe'ẽ aja gueteri hína, Judas peteĩ umi 12 Jesús remimbo'e kuérava oguahẽ. Heta umi hendive oúva kyse puku ha yvyra ipópe kuéra. Ombou chupe kuéra umi pa'i ruvicha ha myakãhára kuéra."},{"number":"48","text":"Judas, pe oitýtava Jesúspe ñuhãme he'i umi hendive ou vaekuépe: —Upe che ahetũva amomaiteívo, upéva hína ha'e. Upéva pemyakãsã."},{"number":"49","text":"Ha oñembojávo Jesús rendápe he'i chupe: —Mba'éichapa nde pyhare, mbo'ehára. Ha ohetũ chupe."},{"number":"50","text":"Jesús he'i chupe: —Che irũ, nde Pya'éke reikopa haguã. Upévo, umi kyse puku ipópe ou vaekue, oñemboja Jesús rehe, omyakãsã chupe ha ogueraha."},{"number":"51","text":"Upépe, peteĩva umi Jesús ndive oĩva, ohekýi ikyse puku ha oity pa'i guasu rembiguái peteĩre, ha onambi'o chupe."},{"number":"52","text":"Jesús katu he'i chupe: —Emoinge jey nde kyse puku hyrúpe. Opa umi kyse pukúpe oñorãirõva, kyse pukúpe jeýnte omano vaerã."},{"number":"53","text":"Ndereikuaái piko ikatuha che Rúpe ajerure, ha aipota ramo, ha'e ikatuha ombou hemimbou kuéra 12 atýpe che pytyvõ haguã?"},{"number":"54","text":"Péicha ajapórõ, piko mba'éicha ojehúta upe Ñandejára Ñe'ẽme he'íva, kóicha tekotevẽha ojehu?"},{"number":"55","text":"Upépe Jesús oporandu umi ou vaekuépe: —Maerã piko kyse puku ha yvyra pende pópe peju che myakãsã haguã mondahárõ guáicha che? Opa árape niko aguapýva pende apytépe Tupaópe pombo'évo, ha upépe nda che myakãsãi."},{"title":"Jesús karai kuéra renondépe"},{"number":"56","text":"Ha opa ko'ã mba'e ojehu hína, oiko haguã hekoitépe umi mba'e maranduhára kuéra omoĩ vaekue Ñandejára Ñe'ẽme. Upévo hemimbo'e kuéra ohejapa Jesúspe, ha okañymba hikuái."},{"number":"57","text":"Umi omyakãsã vaekue Jesúspe ogueraha chupe pa'i guasu Caifás rógape, umi Moisés rembiapoukapy mbo'eha ha myakãhára kuéra oñembyatyhápe hína."},{"number":"58","text":"Pedro katu mombyry guive, oho hapykuéri kuéra pe pa'i guasu róga korapy peve. Upépe oike, ha oguapy umi Tupao pegua ñorãirõhára apytépe oikuaa haguã mba'épa ojehúta."},{"number":"59","text":"Ha umi pa'i ruvicha, ha myakãhára kuéra opáichavo oheka omoĩ vai haguã Jesúspe, japúpe ramo jepe, ha upevakuére Jesús ojejuka haguã."},{"number":"60","text":"Opáichavo, ndojuhúi hikuái mba'eve, heta ramo jepe umi oúva ha ijapu. Ipahápema, mokõi kuimba'e opu'ã,"},{"number":"61","text":"ha he'i: —Kóva ko kuimba'e he'i vaekue: “Mbohapy árape niko aitýne pe Tupao ha mbohapy arahápe amopu'ã jeýne.”"},{"number":"62","text":"Upépe, pe pa'i guasu opu'ã ha he'i Jesúspe: —Mba'eve piko ndeere mo'ãi? Nerehendúi piko mba'épa he'i nde rehe hikuái?"},{"number":"63","text":"Jesús katu okirirĩnte. Upépe, pe pa'i guasu he'i chupe: —Tupã oikovéva rérape, ha'e ndéve ere haguã oréve: “Nde piko hína pe Mesías, Tupã Ra'y?”"},{"number":"64","text":"Ha Jesús he'i chupe: —Ndéma niko ere. Ha peẽ che recháta, chéve yvypóraicha aju vaekue, aguapy ramo pe Ipu'akapáva akatúape ha aju ramo arai ári yvágagui."},{"number":"65","text":"Upéva ohendúvo, pe pa'i guasu omondoro ijao ha he'i: —Kóva ko kuimba'e ojahéi Tupãre. Nañaikotevẽ véima avavére he'i vaerã ñandéve mba'eve. Pehendúma niko pe he'íva Tupãre."},{"number":"66","text":"Mba'épa peje jajapo vaerã hese? Ha ha'e kuéra he'i: —Hembiapo vai, omano mante vaerã."},{"number":"67","text":"Upépe, ondyvu hikuái hováre ha oinupã. Oĩ katu ohova petéva chupe,"},{"title":"Pedro he'i ndoikuaaiha Jesúspe"},{"number":"68","text":"ha upéi he'íva: —Nde Mesías, nde ndajeko maranduhára. Máva piko upe ne nupãva?"},{"number":"69","text":"Pedro, upe aja, oguapy hína okápe, korapýpe. Ha peteĩ kuña umi pa'i guasu rembiguáiva, oñemboja hendápe ha he'i chupe: —Nde niko reiko vaekue avei Jesús Galiléagui ndive."},{"number":"70","text":"Pedro katu opavave rovake he'i chupe: —Ndaikuaái mávarepa reñe'ẽ reína."},{"number":"71","text":"Upéi, Pedro oho pe korapýpe ojeikeha gotyo. Upépe ambue kuña tembiguáiva ohecha chupe, ha he'i umi upépe oĩvape hese: —Kóva niko oiko vaekue Jesús, Nazaretgua ndive."},{"number":"72","text":"Ha Pedro he'i: —Tupã rérare ha'e peẽme: “Ndaikuaái pe kuimba'e upévape.”"},{"number":"73","text":"Upe riremínte, umi upépe oĩva oñemboja Pedro rendápe ha he'i chupe: —Nde niko hína peteĩ ha'e kuérava. Ne ñe'ẽre voi ojehecha kuaa."},{"number":"74","text":"Upépe Pedro oñepyrũ he'i: —Tupã rérare ha'e peẽme nda che japuiha. Ha Tupã tojahéi che rehe che japu ramo. Ndaikuaái pe kuimba'épe. Ha upevovete oñehendu gállo sapukái."},{"number":"75","text":"Upépe Pedro imandu'a Jesús he'i hague chupe: “Gállo osapukái mboyve, nde eréta nda che kuaaiha mbohapy jey.” Pedro osẽ okápe ha hasẽ soro."}]},{"chapter":"27","verses":[{"title":"Jesús ojereraha Pilato rendápe"},{"number":"1","text":"Ko'ẽmbávo, umi pa'i ruvicha ha umi myakãhára oñemoĩ peteĩ ñe'ẽme ojuka haguã Jesúspe."},{"title":"Judas omano"},{"number":"2","text":"Ogueraha Jesúspe ipokuapy ha omoĩ Pilato, mburuvicha Roma pegua, pópe."},{"number":"3","text":"Judas upe oity vaekue ñuhãme Jesúspe, ohecháma ramo ojukataha chupe, ombyasy hembiapokue. Oho ha ome'ẽ jey umi 30 pláta pehẽngue umi pa'i ruvicha ha myakãhára kuérape."},{"number":"4","text":"Judas he'i chupe kuéra: —Ivaíva niko ajapo. Ame'ẽ reiete ojejuka haguã peteĩ hembiapo vai'ỹva. Ha'e kuéra katu he'i chupe: —Ha mba'e piko oréve upéva? Ejecha nde."},{"number":"5","text":"Upépe, Judas omombo umi pláta pehẽngue tupaópe, ha oho ojejuvy."},{"number":"6","text":"Umi pa'i ruvicha ombyaty pe pláta ha he'i: —Kóva niko ñande rapicha ruguy repykue. Naiporãi ñamoĩ Tupao pegua viru apytépe."},{"number":"7","text":"Ha oñemoĩ peteĩ ñe'ẽme ojoguávo upe plátare, peteĩ yvy hérava Ñai'ũre Omba'apóva Ñu, upépe oñeñotỹ haguã umi ambue tetãgua omanóva."},{"number":"8","text":"Upévare upe yvy héra ko'agãite peve “Tuguy Ñu”."},{"number":"9","text":"Ha upéicha oiko maranduhára*f** Jeremías he'i vaekue: “Ojapyhy hikuái umi 30 pláta pehẽngue, upéva Israelgua omoĩ vaekue iñakãre hepyrã ramo."},{"title":"Jesús Pilato renondépe"},{"number":"10","text":"Ha upévareve ojogua hikuái pe Ñai'ũre Omba'apóva Ñu, Ñandejára he'i haguéicha chéve.”"},{"number":"11","text":"Ogueraha hikuái Jesúspe pe mburuvicha Roma pegua renondépe ha ha'e oporandu chupe: —Nde piko hína judío kuéra ruvicha guasu? Jesús he'i chupe: —Ndéma niko ere."},{"number":"12","text":"Ha umi pa'i ruvicha ha umi myakãhára omoĩ vaisévo chupe katu Jesús nde'íri mba'eve."},{"number":"13","text":"Upérõ Pilato he'i chupe: —Nerehendúi piko umi mba'e vaieta he'íva nde rehe hikuái?"},{"title":"Pilato he'i Jesús ojejuka haguã"},{"number":"14","text":"Jesús katu nde'íri mba'evete, ha Pilato ndoikuaái mba'épa he'íta."},{"number":"15","text":"Páskua arete jave, mburuvicha Romagua opoímiva peteĩ umi oñemyakãsã ha yvyrakuápe ojererekóva, opavave oipotáva ojepoi."},{"number":"16","text":"Oĩ upérõ yvyrakuápe peteĩ kuimba'e herakuã guasúva hérava Barrabás."},{"number":"17","text":"Ha opavave oñembyatývo, Pilato oporandu chupe kuéra: —Mávaguipa peipota apoi peẽme: Barrabás térãpa Jesús, pe Mesías oje'eha?"},{"number":"18","text":"Pilato ohecha kuaáma judío kuéra omoĩ hague Jesús ipópe ndaija'éigui hese hikuái."},{"number":"19","text":"Ha oguapy aja ha'e pe oporombojovakehápe, hembireko he'ika chupe: “Ani ejapo mba'eve pe kuimba'ére. Mba'eve ivaíva ndojapói ha'e. Ange pyhare ahecha chupe che képe, ha heta che kéra jopy.”"},{"number":"20","text":"Umi pa'i ruvicha kuéra ha myakãhára kuéra katu he'i opavavépe ojerure haguã Pilátope opoi haguã Barrabásgui, ha Jesús katu, ojejuka haguã."},{"number":"21","text":"Pilato oporandu jey opavavépe: —Máva ko'ãva mokõigui peipota apoi peẽme? Ha ha'e kuéra he'i: —Barrabás."},{"number":"22","text":"Pilato oporandu chupe kuéra: —Mba'épa peipota ajapo Jesús, pe Mesías oje'ehágui? Opavave he'i: —Emosãingo kurusúre."},{"number":"23","text":"Ha Pilato he'i chupe kuéra: —Mba'e ivaíva piko ojapo? Ha'e kuéra katu osapukái hatãve: —Tosãingo kurusúre."},{"number":"24","text":"Upépe, Pilato ohecha kuaa ndaikatu mo'ãiha ojapo mba'eve ha mba'éichapa opavave ijayvu ha ikatuha oiko ñorãirõ. Upémarõ ogueruka y ha ojepohéi opavave rovake, he'ívo: —Che ndaike mo'ãi ko kuimba'e jejukápe. Pejehecha peẽ heseve."},{"number":"25","text":"Ha opavave he'i joa: —Ijejukakue topẽ ore rehe ha ore ñemoñarére."},{"number":"26","text":"Upémarõ Pilato opoi Barrabásgui, ha ombyepotika rire Jesúspe, omondo oñemosãingo haguã kurusúre."},{"number":"27","text":"Upéi umi ñorãirõhára ogueraha Jesúspe Pilato rógape ha upépe oñembyatypa hikuái ijerére."},{"number":"28","text":"Upéi katu omboi chupe ha omonde hese peteĩ ao pytã."},{"number":"29","text":"Oñopẽ ñuatĩgui akãngora ha omoĩ iñakãre, ha upéi omoĩ peteĩ yvyra ipo akatúpe. Ha oñesũ hikuái henondépe, oñembohory hese ha he'i: —Víva judío kuéra ruvicha guasu!"},{"number":"30","text":"Ondyvu avei hikuái hese, ha pe yvyrápe voi oinupã chupe iñakãme."},{"title":"Jesús oñemosãingo kurusúre"},{"number":"31","text":"Oñembohory rire hese upéicha, oipe'a chugui pe ao pytã ha omonde jey hese ijao tee. Upéi katu ogueraha chupe oñemosãingo haguã kurusúre."},{"number":"32","text":"Ohokuévo, oñuguãitĩ hikuái peteĩ kuimba'e hérava Simón ndive, táva Cirenegua. Ha chupe oguerahauka Jesús kurusu."},{"number":"33","text":"Ha oguahẽvo upe Gólgota herahápe, he'iséva “Akãngue Renda”,"},{"number":"34","text":"ho'ukase hikuái Jesúspe kaguy ojehe'áva pohã iróva reheve. Ha Jesús oikumby'imi rire, ndo'úi."},{"number":"35","text":"Ha umi ñorãirõhára omosãingo rire chupe kurusúre, oity po'a oñomboja'o haguã umi Jesús aokuére."},{"number":"36","text":"Upéi katu, oguapy hikuái upépe oñangareko haguã Jesús rehe."},{"number":"37","text":"Pe iñakã ári katu omoĩ hikuái peteĩ kuatia he'ihápe mba'érepa ojejuka. He'i hese: “Kóva hína Jesús, judío kuéra ruvicha guasu.”"},{"number":"38","text":"Oñemosãingo avei mokõive ijyképe mokõi mondaha."},{"number":"39","text":"Ha umi upe rupi ohasáva oñe'ẽ reity Jesúspe ha oñakãmbovava,"},{"number":"40","text":"ha he'i: —Nde niko Tupao reity rire, remopu'ã jeýta vaekue mbohapy árape. Ejeína pe reimehágui ha eguejy pe kurusúgui nde ramo añete Tupã Ra'y."},{"number":"41","text":"Péicha avei oñembohory hese umi pa'i ruvicha, ha umi Moisés rembiapoukapy mbo'eha ha umi myakãhára kuéra. He'i hikuái:"},{"number":"42","text":"—Hetápe oipytyvõ vaekue, ijehe katu mba'eve ndaikatúi ojapo. Israel ruvicha guasu ndaje ha'e. Toguejy aipo ramo kurusúgui ha jaroviáta chupe."},{"number":"43","text":"Tupãre niko ojerovia, ha he'i ijehe Tupã ra'yha ha'e. Tupã ohayhúrõ chupe, tou ha'e toipytyvõ chupe."},{"title":"Jesús omano"},{"number":"44","text":"Ha umi mondaha osãingóva kurusúre ijyképe jepe, iñe'ẽ reity chupe péicha."},{"number":"45","text":"Upe asaje pyte guive ka'aru mbyte rupi peve, yvy tuichakue opyta pytũmbýpe."},{"number":"46","text":"Upévo Jesús hatã osapukái he'ívo: —Elí, Elí, lemá sabactani?” he'iséva: “Tupã che Jára, Tupã che Jára, mba'ére piko che reja cheño?”"},{"number":"47","text":"Ha umi upépe oĩva ohendúvo upéva, he'i: —Ohenói hína maranduhára Elíaspe."},{"number":"48","text":"Upévo peteĩ upépe oĩva, pya'e oho peteĩ espónja píari ha omyakỹ rire kaguy háipe, omoĩ peteĩ takuára apýrare ho'uka haguã chupe."},{"number":"49","text":"Chupe katu oĩ he'íva: —Eheja, jahecha oúpa Elías oipytyvõ chupe."},{"number":"50","text":"Jesús katu osapukái hatã jey, ha omano."},{"number":"51","text":"Upévo pe ao pyguasu osãingóva Tupaópe osoro mbyte rupi, yvate guio yvývo. Yvy oryryipa, ha umi ita ojekapa."},{"number":"52","text":"Umi omanóva oñeñotỹha juru katu ojepe'apa, ha heta imarangatúva, omano vaekue, oikove jey."},{"number":"53","text":"Umíva osẽ upe oñeñotỹ haguégui, ha oike táva marangatu Jerusalénpe, ha heta umi ohecháva chupe kuéra."},{"number":"54","text":"Pe ñorãirõhára ruvicha ha umi hendive oĩva oñangareko haguã Jesús rehe ohechávo pe yvy ryrýi ha umi mba'e ojehúva, okyhyje eterei, ha he'i: —Kóva niko añetehápe Tupã Ra'y ra'e."},{"number":"55","text":"Upépe avei oĩ heta kuña mombyry guive oma'ẽva, omoirũ vaekue Jesúspe Galiléagui ha oipytyvõ vaekue chupe."},{"title":"Jesús oñeñotỹ"},{"number":"56","text":"Umíva apytépe oĩ María Magdalena, avei María Santiago ha José sy, ha umi Zebedeo ra'y kuéra sy."},{"number":"57","text":"Ka'aru pytũvo oguahẽ peteĩ karai imba'e retáva, hérava José. Táva Arimateagua, ha Jesús remimbo'éva avei."},{"number":"58","text":"Ha'e oho Pilato rendápe ha ojerure chupe Jesús retekuére. Ha Pilato ome'ẽka chupe."},{"number":"59","text":"José ogueraha ha oñuã peteĩ savana potĩ asýpe,"},{"number":"60","text":"ha upéi omoĩ peteĩ itakuápe, omanóva oñeñotỹ haguãme imba'évape, ha'e ojo'ouka ramoite vaekuépe. Ha omboty rire pe ijuru peteĩ ita guasúpe, oho."},{"number":"61","text":"María Magdalena ha pe ambue María katu opyta oguapy pe itakua renondépe."},{"number":"62","text":"Upe ára ambuépe, pytu'uha ára jave, umi pa'i ruvicha ha umi fariséo oho Pilato rendápe."},{"number":"63","text":"He'i chupe hikuái: —Ore ruvicha, ore mandu'a niko pe tekove japu he'i hague oikovépe gueteri, mbohapy ára rire oikove jeytaha omanóva apytégui."},{"number":"64","text":"Upévare, roipota emoĩ oñangareko vaerã pe itakuáre mbohapy ára pukukue, ani ágã peichahágui hemimbo'e kuéra ou pyhare ha omonda pe hetekue, ha upéi he'i opavavépe, oikove jey hague omanóva apytégui. Péicha oikórõ, ko mba'e japu ojehútava ipahávo, tuichavéta pe tenonde ñahendu vaekuégui."},{"number":"65","text":"Ha Pilato he'i chupe kuéra: —Ame'ẽta peẽme oho vaerã oñangareko pe itakuáre. Pejapo peẽ peikuaaháicha."},{"number":"66","text":"Ha oho hikuái omboty pe itakua juru ojehecha haguãicha oimérõ ojepe'a. Ha oheja hikuái upépe umi oñangarekótava hese."}]},{"chapter":"28","verses":[{"title":"Jesús oikove jey"},{"number":"1","text":"Ohasa rire pytu'uha ára, ha pe semána ñepyrũha ára ko'ẽme, María Magdalena ha pe ambue María oho hína ohechávo pe itakua Jesús oñeñotỹ haguépe."},{"number":"2","text":"Ha upeichahágui oiko sapy'a peteĩ yvy ryrýi neratãva. Peteĩ Tupã remimbou oguejy ra'e yvágagui ha oipe'a rire pe ita oĩva pe itakua jurúpe, oguapy hi'ári."},{"number":"3","text":"Pe Tupã remimbou omimbi ára veráicha ha pe ijao katu aramirõicha morotĩ sakã."},{"number":"4","text":"Ohechávo chupe, umi ñorãirõhára kuéra oryryipa kyhyjégui, ha ho'a ojepyso yvýpe te'õnguéicha."},{"number":"5","text":"Upévo, Tupã remimbou he'i umi kuñáme: —Ani pekyhyje. Aikuaa pehekaha Jesúspe, oñemosãingo vaekue kurusúre."},{"number":"6","text":"Ndaipóri ápe. Oikove jeýma he'i haguéicha. Peju pehecha pe hendague."},{"number":"7","text":"Upéi pya'e tapeho ha peje hemimbo'e kuérape oikove jeymaha. Ko'ágã oho hína henonderã kuéra Galiléape, ha upépe ohecháta chupe hikuái. Kóva pe arekóva amombe'u haguã peẽme."},{"number":"8","text":"Upépe umi kuña oje'ói pe itakuágui, tuicha kyhyje ha tuicháva vy'a reheve avei, pya'e oho omombe'u umi hemimbo'e kuérape."},{"number":"9","text":"Upévo Jesús osẽ ohuguãitĩ chupe kuéra, ha he'i: —Maiteípa. Ha ha'e kuéra oñemboja Jesús rendápe, oñesũ henondépe ha oñañuã ipy, ha amomba'e guasu chupe."},{"title":"Ñorãirõhára kuérape oñembopopegua"},{"number":"10","text":"Jesús he'i chupe kuéra: —Ani pekyhyje. Tapeho pemomarandu che irũ nguérape oho haguã Galiléape, upépe che recha haguã."},{"number":"11","text":"Umi kuña oho aja, umi ñorãirõhára apytégui oĩ ohóva távape omombe'u haguã pa'i ruvicha kuérape pe ojehu vaekue."},{"number":"12","text":"Umi pa'i ruvicha oho umi myakãhára rendápe, ha oñemoĩ hikuái peteĩ ñe'ẽme heta viru ome'ẽ haguã umi ñorãirõhárape."},{"number":"13","text":"Ha upéi he'i chupe kuéra: —Peẽ pejéta peke aja pyhare, ou hague Jesús remimbo'e kuéra ha omonda hague pe hetekue."},{"number":"14","text":"Ha Pilato, mburuvicha Romagua oikuaa ramo, ore romoĩ porãta upéva hendive, ha peẽme ndojehúi mo'ãi mba'eve."},{"title":"Jesús ojechauka hemimbo'e kuérape"},{"number":"15","text":"Umi ñorãirõhára ogueraha pe viru, ha ojapo oje'e haguéicha chupe kuéra. Ha péicha ojehu hague, judío kuéra omombe'u ko'agãite peve."},{"number":"16","text":"Umi 11 Jesús remimbo'e oho Galiléape, pe yvyty Jesús he'i haguépe chupe kuéra."},{"number":"17","text":"Ha ohechávo chupe, ha'e kuéra omomba'e guasu chupe, oĩ ramo jepe ndogueroviapáiva pe ohecháva."},{"number":"18","text":"Jesús oñemboja hendápe kuéra ha he'i: —Tupã ome'ẽ chéve pokatu opa mba'e ári, yvágape ha yvýpe."},{"number":"19","text":"Tapeho aipo ramo opa tetã rupi ha pe porombo'e ha pejapo chupe kuéra che remimbo'e ramo. Pemongarai chupe kuéra Túva, Ta'ýra ha Espíritu Santo rérape,"},{"number":"20","text":"ha pembo'e chupe kuéra ojapopa haguã opa umi mba'e aheja vaekue peẽme. Peikuaáke, che aimetaha pene ndive opa árape ko yvy opaha peve."}]}]}